{"content_id": "718524943", "content_type": 1, "content": "（编辑 牛占林）本周在特朗普贸易议程陷入混乱、且他再次挥动关税大棒的背景下，引发了剧烈震荡行情，不过美国股市依旧创下了自2023年底以来的最佳单月表现。分析师指出，对持续贸易战负面影响的担忧依然潜藏未消，特朗普关于贸易政策的最新言论表明，贸易休战可能只是暂时的，特朗普依旧在为市场注入不确定性。到了周五，特朗普宣布，他将把对进口钢铁及铝制品征收的关税提高一倍，并称此举将为国内钢铁行业提供更多保护。“我们将把税率从25%提高一倍，达到50%。这意味着没有人能够窃取你们的行业。”面对关税威胁，“TACO交易”成为了华尔街目前最流行的策略。TACO是“Trump always chickens out”的缩略语，意思是“特朗普总是临阵退缩”。TACO交易指的是，在特朗普的关税威胁导致市场下跌后，投资者通过逢低买入而获利。特朗普是否总是在关税威胁上临阵退缩？到目前为止，答案是肯定的。Sevens Report Research的创始人Tom Essaye指出，历史确实表明，特朗普不会将那些会造成不稳定或极端的关税威胁付诸实施。他补充说，这些威胁似乎是他谈判策略的一部分，该策略的核心是通过威胁征收高得离谱的关税来达成一个更为温和的目标。特朗普本人则对TACO交易极为愤怒，称这是他最讨厌的问题，而他的一再退缩是贸易妥协战略的一部分。“这叫做谈判，”特朗普称，作为谈判的一部分，他有意设定一个高得离谱的数字，然后稍微下调一点。但Essaye强调，尽管TACO交易策略一直在奏效，但投资者不应掉以轻心。他表示，不要忽视这样一个事实：现在的关税负担更高了，并且这将减缓经济增长。除了必须关注特朗普的社交媒体外，未来一周还将有一系列经济数据发布，其中下周五的美国非农就业报告最为重要。市场预期美国5月新增非农就业为13万，低于4月份的17.7万个。自4月2日发布了震撼全球的“解放日”关税声明以来，投资者一直渴望了解特朗普的关税政策可能会对经济产生怎样的影响。Ameriprise Financial的首席市场策略师Anthony Saglimbene表示，5月份的数据可以帮助我们看到企业在过去一个月里是如何应对关税政策的不确定性和市场压力的。如果非农数据超出市场预期，可能会推迟美联储的降息行动。最近几周，投资者减少了对美联储今年降息幅度的押注，目前预计年内有两次降息，第一次会在10月份。当然，如果数据显示美国经济在放缓，也将提振降息预期。美股Q1财报季已进入尾声，蔚来汽车、博通、露露柠檬、美元树等公司将发布业绩。欧洲央行的利率决议也将受到密切关注，人们普遍预计该央行将降息25个基点。加拿大央行预计将维持利率不变。下周重要事件概览：周一（6月2日）：英国5月Nationwide房价指数月率、德国5月制造业PMI终值、欧元区5月制造业PMI终值、英国5月制造业PMI终值、英国4月央行抵押贷款许可、美国5月标普全球制造业PMI终值、美国5月ISM制造业PMI、美国4月营建支出月率、美联储理事沃勒就经济前景发表讲话、A股因端午节假期休市一日周二（6月3日）：中国5月财新制造业PMI、瑞士5月CPI月率、欧元区5月CPI年率初值、欧元区4月失业率、美国4月JOLTs职位空缺、美国4月工厂订单月率、芝加哥联储主席古尔斯比参与一场问答活动、美联储主席鲍威尔在一场活动上致开幕词、澳洲联储公布6月货币政策会议纪要、日本央行行长植田和男发表讲话、韩国举行大选、国内成品油将开启新一轮调价窗口周三（6月4日）：美国至5月30日当周API原油库存、澳大利亚第一季度GDP年率、欧元区5月服务业PMI终值、英国5月服务业PMI终值、美国5月ADP就业人数、加拿大至6月4日央行利率决定、美国5月标普全球服务业PMI终值、美国5月ISM非制造业PMI、美国至5月30日当周EIA原油库存、美国至5月30日当周EIA战略石油储备库存、芝加哥联储主席古尔斯比参与一场问答活动、加拿大央行公布利率决议、亚特兰大联储主席博斯蒂克、美联储理事丽莎·库克出席“美联储倾听”的活动周四（6月5日）：中国5月财新服务业PMI、瑞士5月季调后失业率、欧元区4月PPI月率、美国5月挑战者企业裁员人数、 欧洲央行公布利率决议、美国至5月31日当周初请失业金人数、美国4月贸易帐、美国5月全球供应链压力指数、美国至5月30日当周EIA天然气库存、美联储公布经济状况褐皮书、欧洲央行行长拉加德召开货币政策新闻发布会、沙特阿美在每月5日左右公布官方原油售价周五（6月6日）：德国4月季调后工业产出月率、德国4月季调后贸易帐、法国4月贸易帐、欧元区第一季度GDP年率修正值、欧元区4月零售销售月率、加拿大5月就业人数、美国5月失业率、美国5月季调后非农就业人口、美国5月平均每小时工资月率、美联储理事库格勒在纽约经济俱乐部发表讲话、费城联储主席哈克就经济前景发表讲话、俄罗斯央行公布利率决议"}
{"content_id": "718525572", "content_type": 1, "content": "（编辑 牛占林）当地时间周六，欧佩克+成员国同意将7月份的石油供应增加41.1万桶/日，这也是该联盟连续第三次大幅增产，旨在夺回市场份额、并惩罚那些超额生产的成员国。在当天的视频会议结束之后，欧佩克+发布声明称，7月增产的原因是全球经济前景稳定，以及当前健康的市场基本面，这反映在较低的石油库存上。尽管供应过剩令原油价格承压，但欧佩克+依旧在持续增产。在此之前，欧佩克+八个产油国同意在5月和6月分别增产41.1万桶/日。欧佩克+官员们表示，增产的举动反映了沙特希望惩罚哈萨克斯坦和伊拉克等生产过剩的成员国，收复被美国页岩油生产商和其他竞争对手抢走的市场份额，并满足特朗普对更便宜石油的渴望。Onyx capital Group的分析师Harry Tchilinguirian表示，今天的决定只能说明市场份额成为了欧佩克+的当务之急，如果价格不能给你带来你想要的收入，他们希望销量能够带来。欧佩克+的原油产量约占全球的一半，持续增产对所有石油生产商都造成了压力，尤其是对美国页岩油生产商来说。曾在欧佩克秘书处任职的Rystad Energy分析师Jorge Leon表示，欧佩克+的三次行动都对市场产生了重大影响，也是在警告其他竞争对手。自今年4月以来，欧佩克+八个产油国已宣布增产137万桶/日，在短时间内就回补了近62%的减产幅度(220万桶/日)。在周六的会议上，一些成员国对欧佩克+提高产量的速度持保留态度。代表们表示，俄罗斯、阿尔及利亚和阿曼希望暂停增产。目前，布伦特原油价格已跌至每桶62美元附近，接近四年来的最低点，因特朗普贸易战引发了全球经济衰退的担忧。随着北半球进入需求旺季，欧佩克+的举措也让消费者松了一口气，同时也有利于各国央行应对顽固的通胀。然而，这也给世界各地的石油生产商带来了财务风险，它们可能面临长期低油价的情况。油价低迷威胁到了美国的页岩油生产商，包括Diamondback在内的公司警告说，他们将无法响应特朗普的号召，去实现“钻吧，宝贝，钻吧！”(drill, baby, drill) 这一美国能源主导的新时代。咨询公司Energy Aspects的研究主管Amrita Sen认为：“目前的市场基本面是强劲的，库存非常低，现在是欧佩克+增加产量的大好时机。”摩根大通预测，由于欧佩克+继续增加原油产量，导致全球供应过剩，油价可能会在年底时进一步下跌至50美元左右。"}
{"content_id": "718526076", "content_type": 1, "content": "（编辑 牛占林）当地时间周六(5月31日)，针对美国政府再度提高钢铝关税的举措，欧盟委员会警告其破坏了双方试图通过谈判解决问题的努力，并表示欧盟准备采取反制措施。欧盟委员会当天发布声明称，特朗普政府这一决定进一步给全球经济增添了不确定性，目前正在就扩大反制措施进行最终磋商。如果未能达成双方均可接受的解决方案，欧盟现有措施和附加措施将于7月14日自动生效，或根据需要提前生效。欧盟一位发言人表示：“我们对美国将进口钢铁及铝制品关税提高一倍的行为表示遗憾，这增加了大西洋两岸消费者和企业的成本，欧盟准备采取反制措施。”美国总统特朗普周五在宾夕法尼亚州举行的一场集会上表示，将把进口钢铁的关税从25%提高至50%。随后，特朗普又在社交媒体平台上发文称，6月4日起，将把钢铁和铝的进口关税从25%提高至50%。对此，欧洲议会国际贸易委员会主席贝恩德·朗格表示，欧盟始终主张通过谈判解决贸易争端，但在必要时也不会回避报复措施。近期朗格率领欧洲议会贸易代表团访问华盛顿，与多位美国国会议员及政府官员进行了交流。朗格声称：“对于不合理的钢铝关税，我们已经准备好了对策。如果特朗普宣布的事情真的成为现实，那么我们也应该立即实施这些反制关税举措。”根据美国商务部的数据，截至2025年3月，美国钢铁价格为每吨984美元，远高于欧洲690美元/吨的价格。据悉，欧盟和加拿大受到加征钢铝关税的影响最大。加拿大商会总裁兼首席执行官坎迪斯·莱恩评论称，摧毁高效、竞争和可靠的钢铝跨境供应链，让两个国家都损失巨大。加拿大最大民间企业工会美国钢铁工人联合会批评了特朗普的举措，称这是对加拿大就业的直接打击。“成千上万个加拿大工作岗位岌岌可危，依赖钢铁和铝的社区正处于危险之中。加拿大政府需要立即果断地做出反应，保护工人。”值得注意的是，特朗普的关税计划本周在其国内遇到了障碍，周三美国国际贸易法院以特朗普越权为由，暂停了几乎所有针对特定国家的关税。但到了周四，美国联邦巡回上诉法院又批准了特朗普政府的请求，暂时中止贸易法院禁止执行美政府多个关税行政令的裁决。尽管取消关税的命令很快被暂停了，但这一裁决还是给特朗普政府更广泛的贸易战略带来了麻烦，因为该战略依赖高关税的威胁来增加谈判筹码，迫使各大贸易伙伴与美国达成新的协议。"}
{"content_id": "718528261", "content_type": 1, "content": "（编辑 魏齐）中国香港特别行政区政府于5月30日在宪报刊登《稳定币条例》，这意味着《稳定币条例》正式成为法例。5月21日，中国香港通过《稳定币条例草案》，以在中国香港设立法币稳定币发行人的发牌制度。同期，美国的稳定币法案推出在即。《引导和建立美国稳定币国家创新法案》(GENIUS法案)目前已经通过了美国参议院的程序性投票。公司方面，4月2日电，作为全球第二大稳定币USDC的发行商Circle申请美国IPO。5月29日，贝莱德计划认购CircleInternet首次公开募股（IPO）10%的股份。A股市场上，RWA概念股元隆雅图2连板，其控股子公司上海喔哇宇宙数字科技有限公司与胜利证券有限公司达成战略合作，致力推动IP文创周边RWA的发展并携手开拓全球市场。霍普股份2连板，蚂蚁数科系公司战略合作伙伴，双方围绕“区块链+新能源”开展深度合作，现已联合推出目的地充电场景一站式解决方案稳定币是通过锚定法定货币（主要是美元）来维持自身币值稳定的一种虚拟货币，在虚拟货币市场中扮演着类似中介货币的关键角色。自诞生以来，稳定币市场呈现出爆发式增长态势。截至2025年4月，全球稳定币市值已逼近2400亿美元，年内已增长360亿美元。在当前的稳定币市场格局中，USDT（约1500亿美元）和USDC（约600亿美元）占据着绝对的主导地位，二者合计市场份额接近90%。东吴证券研报指出，稳定币主题相关环节主要有RWA（现实世界资产）、稳定币、互联网金融。RWA（现实世界资产）：通过区块链技术将现实中的实体资产（如房产、设备、债券、新能源设施等），转化为链上可交易的数字通证（Token）。稳定币：是一种与法定货币（通常是美元）挂钩的数字货币，旨在保持价格稳定，在虚拟货币世界中充当中介货币的作用。互联网金融：蚂蚁数科和京东是最先布局稳定币/RWA的企业，产品设计要求与稳定币和数字人民币衔接。RWA是指将现实中具有真实价值的资产（如房产、股权、债权、大宗商品、知识产权等）通过区块链技术进行数字化代币化，使其能够在区块链网络上进行交易、流通和管理的过程。简单来说，就是把“现实资产搬到链上”，实现物理世界资产与加密世界的连接。国盛证券称，稳从广义的角度来看，稳定币正是一种最为基础的RWA产品，将美元等法币锚定到区块链上。对于传统金融市场用户来说，稳定币和RWA正是其进入加密货币市场的桥梁。在稳定币和RWA双引擎推动下，加密货币市场的发展态势值得期待。上海数据交易所于2024年11月25日发行全国首个数据资产类RWA融资，推动农业产业转型升级。左岸芯慧作为生产数据资产运营方，基于上海数交所的可信基础设施，将生产数据作为锚定资产并转化为可流通交易的标的，成功发行全国首个数据资产类RWA，完成1000万元融资以用于智慧农业领域的新型基础设施建设和改造升级。波士顿咨询集团预测，到2030年全球RWA市场规模将突破16万亿美元，成为资产领域真正的财富蓝海。其他RWA相关股票还包括：四方精创：公司具备RWA相关的技术储备及项目实施经验，可协助持牌金融机构构建虚拟资产的发行、通证化、交易和支付，以及托管等的技术平台。朗新集团：公司旗下新电途作为新能源数字化平台的运营方和服务方，将平台上运营的部分充电桩作为RWA锚定资产，基于可信数据在区块链上发行“充电桩”数字资产。协鑫能科：公司携手蚂蚁数科，依托区块链技术，成功完成基于光伏实体资产的RWA发行。这是国内首单光伏实体资产RWA，助力国内绿色资产与境外资金高效连接，实现数字技术赋能实体产业。天阳科技：在风险管理领域，公司一如即往的以RWA、IFR9等产品为基础为银行客户提供持续的风险管控能力。"}
{"content_id": "718529376", "content_type": 1, "content": "《科创板日报》6月1日讯 随着创新药产业迎来密集催化，近期科创板医药板块一路走高。从5月涨幅来看，9家科创板医药公司累计涨超21%。其中，三生国健涨近100%，共计拿下四个涨停板，股价创历史新高。此外，科兴制药、益方生物分别涨超40%、36%，且股价均一度创下新高。消息面上，5月29日，国产创新药迎来“11连发”。来自包括恒瑞医药、复星医药在内公司的11款创新药获批上市，涉及宫颈癌等多种肿瘤和重大疾病治疗。其中，科创板创新药企占据5席，获批药品分别为迈粒生®（迈威生物）、益佩生®（特宝生物）、百赫安®（百济神州）、泽普平®（泽璟制药），以及海纳安®（海创药业）。除创新药企研发管线加速落地以外，近期频出大额海外BD（并购、授权等商务拓展）亦成为本轮行情的催化剂。5月30日，石药集团在港交所公告，集团目前正与若干独立第三方就三项潜在交易进行磋商，涉及有关集团若干产品及由集团技术平台开发的其他药品在开发、生产及商业化方面的授权及合作。据悉，石药集团每项潜在交易项下，可能应付予集团的潜在首付款、潜在开发里程碑付款及潜在商业化里程碑付款，合计可能达到约50亿美元。三项潜在交易中的其中一项目前已处于后期阶段，预计将于2025年6月完成。无独有偶，三生国健5月20日公告，与关联方三生制药和沈阳三生共同签署了一份许可协议，将自研产品SSGJ-707在全球（不包括中国内地）的独家开发、生产、商业化权利授予全球药企巨头辉瑞。在这份协议下，辉瑞将支付12.5亿美元不可退还的首付款，刷新了国产创新药License-out（对外授权）的最高首付款纪录。值得一提的是，此次交易的产品SSGJ-707，是PD-1/VEGF双抗这一近年来迅速升温的“明星靶点组合”，具有免疫治疗和抗血管生成的协同抗肿瘤作用。不仅资本市场用真金白银为SSGJ-707投出信任票，根据2025年ASCO（美国临床肿瘤学会）公布的临床试验数据，25例肿瘤患者接受该产品治疗后均得到控制，超七成患者肿瘤显著缩小或消失。中信证券认为，国内创新药企业在ASCO展示优异的临床数据，标志着中国药企正快速走向创新研发的国际前列。事实上，今年包括百济神州、泽璟制药、迈威生物在内的众多国产药企，均实现参展ASCO并发表报告。据官方统计，共计71项来自中国研究者的原创研究入选本届ASCO口头报告，数量上创历史新高。国元证券表示，整体来看，我国创新药已经得到了海外大型制药企业的背书，证明创新药研发实力已经达到国际领先水平，可以在全球范围内竞争，并成为业绩增长的重要推动力。目前我国创新药进入成果兑现阶段，研发进展催化较多，有望持续作为2025年医药板块投资主线。就投资策略而言，中信证券近日研报指出，2025年下半年医疗健康产业的业绩和估值修复趋势将较为确定，同时分化也将更加明显。从市场位置来看，目前A股医药板块和港股创新药板块指数走势均处于5年内底部位置。从机构持仓来看，2024Q4为医药行业公募基金重仓规模2020Q2以来最低点，2025Q1公募基金重仓规模已触底回升。该机构进一步强调，从板块估值来看，目前大部分成长型医药企业PEG水平（市盈率相对盈利增长比率水平）低于1；从全年角度来看，业绩和估值或将有望迎来双击，现在布局正当时，建议关注创新驱动和国际化+自主可控+院外营销模式改革三条主线。"}
{"content_id": "718530237", "content_type": 1, "content": "小米汽车发布微博称，2025年5月，小米汽车交付量超过28000台。同时，小米汽车正在为小米YU7 大规模量产做准备。"}
{"content_id": "718533879", "content_type": 1, "content": "（编辑 魏齐）据不完全统计，目前申万宏源、财通、光大等12家券商发布6月十大金股。从个股上看，亚钾国际被3家机构看好；紫金矿业、巨化股份、沪电股份、万马科技、东鹏饮料、青岛啤酒分别上榜2次。三桶油（中国石油、中国海油、中国石化）在光大证券6月金股中占了三席，凸显其对稳定类资产的青睐。详细个股名单如下：策略观点上，申万宏源证券认为，二季度是中枢偏高的震荡市判断不变。震荡区间上限：抢出口支撑二季度经济韧性，但无法外推。震荡区间下限：宽货币与稳定资本市场直接关联，平准基金兼顾舆情管理。中期A股要重回结构牛，仍依赖于科技产业趋势突破。国内AI产业链、具身智能、国防军工是重要方向。并购新规与创投一级市场融资拐点相叠加，中期势必会贡献更多新经济高景气细分。配置建议：聚焦科技产业催化，关注新消费、贵金属，同时在震荡市中精选高成长个股。具体而言：（1）科技已调整至高性价比区域，可耐心等待重磅产业趋势催化，继续战略看好国内AI产业链和具身智能的投资机会；（2）关注高景气的新消费、贵金属机会；（3）自下而上优选行业供需改善、有成长性的个股。新财富上榜分析师、光大证券张宇生认为，政策的持续支持以及中长期资金积极流入背景下，A股市场有望震荡上行。当前A股市场的估值处于2010年以来的均值附近，而随着政策的积极发力，中长期资金带来的增量资金或将持续流入市场，对资本市场形成托底，A股市场有望震荡上行。配置方向上，关注三类资产。方向一：稳定类资产，如高股息、黄金。稳定类资产能够在市场面临不确定时提供确定性。方向二：产业链自主可控。在“双循环”新发展格局和全球产业链重构的双重驱动下，国产替代相关机会也值得关注。方向三：内需消费。海外政策可能长期处于不确定性的背景下，内需板块值得长期关注。"}
{"content_id": "718535009", "content_type": 1, "content": "（编辑 笠晨）A股并购重组市场活跃度持续增加。近期，半导体行业上市公司海光信息换股吸收合并中科曙光，引发市场关注。业内人士表示，此类高技术领域的并购重组将持续活跃，推动行业资源向优势企业集中。此外，5月29日，富乐德发行股份、可转债购买资产并募集配套资金项目获深交所重组委审议通过，这是5月16日证监会及交易所发布“重组新规”后首家过会的并购项目。据Wind数据统计，选取参与角色为竞买方，剔除重组失败，5月以来披露并购重组进展的A股上市公司共有89家，分别为安源煤业、海光信息、湖南发展、*ST中基、因赛集团、华大九天、富乐德、广西广电、金鸿顺、至正股份、成都先导、海峡股份、迈普医学、天元宠物、ST联合、新奥股份、国科微、四川路桥、湘财股份、南京化纤、华懋科技、奥浦迈、新莱福、*ST松发、哈森股份、九联科技、*ST宇顺、新筑股份、粤宏远A、安阳钢铁、淮河能源、宏创控股、群兴玩具、汉邦高科、津投城开、新晨科技、中科通达、佛塑科技、鸿铭股份、隆扬电子、沪硅产业、湖北宜化、本钢板材、厦门港务、信邦智能、慧博云通、新铝时代、上海电力、*ST工智、电投能源、罗博特科、国城矿业、滨海能源、立讯精密、道恩股份、云维股份、海汽集团、高凌信息、五新隧装、电投产融、欧菲光、琏升科技、蓝科高新、迅捷兴、焦作万方、梦网科技、远达环保、思林杰、综艺股份、新相微、宁波方正、拓普集团、腾景科技、阳光诺和、安宁股份、金利华电、光智科技、亿华通-U、中核科技、*ST花王、概伦电子、晶丰明源、天汽模、海兰信、南华仪器、中国船舶、呈和科技、万向钱潮和狮头股份。具体情况如下：主营业务是软件技术服务等、为客户提供芯片测试服务的慧博云通年内迄今股价累计最大涨幅为222.86%。慧博云通5月19日公告称，公司拟通过发行股份及支付现金的方式向乐山高新投等59名交易对方购买其合计持有的宝德计算机系统股份有限公司（简称“宝德计算”）67.91%股份，并拟向实控人余浩及其控制的申晖控股、战略投资者长江产业集团发行股份募集配套资金。宝德计算机官网显示，该公司位居中国ARM服务器市场第一，信创整机市场领导者，中国AI服务器TOP3，中国服务器市场国内品牌TOP5。通过此次交易，慧博云通将实现从软件技术服务向软硬一体化的延伸发展，完善产业链布局，提升综合竞争力。汽车领域工业机器人系统集成商信邦智能年内迄今股价累计最大涨幅为146.67%。信邦智能5月19日公告称，公司拟以发行股份、可转换公司债券及支付现金的方式购买无锡英迪芯微电子科技股份有限公司控股权，并拟向不超过35名特定投资者发行股份募集配套资金。资料显示，英迪芯微系国内领先的车规级数模混合信号芯片及方案供应商，主要从事车规级芯片的研发、设计和销售。本次交易完成后，根据公开披露的营收数据测算，信邦智能预计在A股上市的车规级模拟及数模混合芯片供应商中排名第二，预计在A股上市的车规级数模混合芯片供应商中排名第一。对外提供药物研发服务的CRO公司阳光诺和年内迄今股价累计最大涨幅为81.76%。阳光诺和5月12日公告，公司拟通过发行股份及可转换公司债券购买资产并募集配套资金，购买利虔、朗颐投资等38名朗研生命股东持有的朗研生命100%股权。并向不超过35名特定投资者发行股份募集配套资金。朗研生命专注于高端化学药及原料药的研发、生产和销售，并对外提供药品生产服务，在高端化学药、原料药等领域深耕多年，已经形成了较为成熟的医药生产体系。阳光诺和表示，本次收购朗研生命的交易，能够明显提高上市公司行业竞争力和盈利能力，完善上市公司的战略布局。一方面，公司能够实现自主研发产品的孵化和实施，充分发挥阳光诺和的研发优势和朗研生命的生产销售优势，促进阳光诺和研发品种落地以及朗研生命产能释放，形成公司新的盈利增长点。另一方面，公司将增加医药工业板块业务，实现“CRO+医药工业”的产业布局。"}
{"content_id": "718535230", "content_type": 1, "content": "（编辑 若宇）多重利好催化下，核电股近日反复活跃。截至周五收盘，生产的电磁线和铜排可以应用于核电机组配套部件的百利电气11天6板，为紧凑型聚变能实验装置项目（BEST）5号楼屋面提供钢结构桁架的富煌钢构两连板。 消息面上，据中核集团发布消息，近日中核集团核工业西南物理研究院再次创下我国聚变装置运行新纪录——新一代人造太阳“中国环流三号”实现百万安培亿度H模。据央视新闻报道，当地时间23日，美国总统特朗普签署了一系列有关核能的行政命令，计划在2030年前启动10座大型核电站建设，并在2050年前将美国核电产能翻四倍。高盛研报表示，核电迎来十年黄金周期，全球铀矿市场正走向一个结构性短缺时代，到2040年全球铀矿缺口将达1.3亿磅。同时核电需求在AI时代激增，全球核电装机潮迎来全面爆发，核技术正迎来显著的增长拐点。据VIP盘中宝•数据栏目此前梳理，核电产业链中核岛设备分为压力容器及蒸汽发生器、主管道及热交换系统、阀门、冷却主泵、堆内构件、核级线缆等，其中压力容器及蒸汽发生器成本占比最高达到40%，涉及上市公司包括上海电气、中国一重和东方电气；主管道及热交换系统成本占比20%，涉及上市公司包括兰石重装、融发核电、久立特材和龙泉股份。具体情况见下图：在压力容器及蒸汽发生器领域，上海电气是国内核岛主设备龙头，根据2024年年报，已形成从核岛设备到常规岛设备以及大型铸锻件、核级风机、配套电机、备品备件等完整的核能装备制造产业链，技术路线涵盖二代及二代加、三代压水堆、四代核电技术，以及核聚变大科学装置，全面覆盖国内现有核电技术路线，核岛主设备国内综合市场占有率持续居于行业第一。上海电气临港基地具有年产6套百万千瓦核电蒸发器、4套压力容器和稳压器以及10套堆内构件和控制棒驱动机构的生产能力。中国一重是国际先进的核岛设备供应商，根据2024年年报，成功签订10支“华龙一号”核电常规岛整锻低压转子；三门 4#核电常规岛整锻低压转子等重点项目顺利出产。核电装备方面，具备核岛一回路核电设备全覆盖制造技术，承担着国家绝大多数的核电锻件和核反应堆压力容器的生产任务，在高温气冷堆、钠冷快堆等“四代”核电装备研制方面取得了突破，具备了工程化制造技术。东方电气在国内率先进入百万千瓦等级大型核电领域，是国内首家具备该项资质的装备制造企业。公司产品全面覆盖核电设备领域。相关研报指出，目前东方电气已具备核1/2/3级设备完整设计资质。公司拥有批量化制造核电站核岛主设备和常规岛汽轮发电机组的成套供货能力，产品覆盖二代+堆型、引进的三代堆型（EPR、AP1000）、自主三代堆型（“华龙一号”、国和一号）、四代核电堆型（钠冷快堆、高温气冷堆）、海上浮动平台模块化小堆等国内所有技术路线。2023年公司还获得铅铋堆、低温堆等新堆型样机的研制项目。东方电气是中国首台出口欧洲的核电低压加热器的供应商，该设备用于法国电力集团CP1系列核电站的设备更换；同时东方电气供货的全球首台EPR三代核电机组在台山核电一期工程中得到验证。东方电气还获得了英国欣克利角C核电站的设备采购订单。此外在主管道及热交换系统领域，兰石重装是国内首家实现国产替代的民用核级板式换热器设计生产企业。根据2024年年报，公司在核电站用核级板式换热器市场占有优势份额，核能装备订单同比增长31.05%；成功研制出四代核电站用高温气冷堆HTL电加热器；子公司中核嘉华在核燃料贮运容器细分领域具有较高的市场占有率，制造了中国首座50吨核乏燃料后处理中试厂的绝大多数非标设备。华安证券5月15日研报指出，公司核能装备，产品覆盖从上游核燃料领域装备，中游核电站装备，到 下游核乏燃料循环、核环保装备的核能装备全产业链，有望受益于国内核电行业大发展。融发核电是国内重要的核电设备供应商之一。公司4月11日互动易回复，目前在核电领域产品主要包括核岛一回路主管道主设备、核一级主泵流体机械部件、压力容器等设备及铸锻件等。除上述核岛关键主设备，公司其他核电产品还包括波动管；泵壳、叶轮、导叶、屏蔽环、密封环等主泵相关铸件及前置泵铸件；爆破阀铸件、主给水调节阀铸件、主蒸汽隔离阀铸件等阀类铸件；设备支撑件；核燃料组件上下管座；机械贯穿件等等。久立特材2024年1月19日互动回复，公司是核电U型蒸发器传热管产品的全球主要供应商之一，目前拥有核电蒸发器用管产能 500 吨，具备一定的产能弹性空间。公司持续积极开展核级产品的研发和生产制造，根据公司核级生产许可的范围，现有核电产品主要包括核1、2、3 级及非核级的各类设备配管、传热管及管道管。龙泉股份2024年1月2日互动回复，公司全资子公司新峰管业是国内核电中高压金属管件主要生产商之一，核电管件产品核安全级别覆盖1级、2级、3级，产品主要包括弯头、异径管、三通、管道预制、直管等。"}
{"content_id": "718536553", "content_type": 1, "content": "（记者 李洁）尽管市场面临诸多挑战，但随着政策持续发力、企业积极调整策略，房地产市场整体延续止跌回稳态势。据克而瑞统计，今年5月百强房企实现销售操盘金额2945.8亿元，环比增长3.5%。数据显示，5月超半数百强房企单月业绩环比提升，其中22家企业单月业绩环比增幅大于30%。如绿城中国、中海地产、中国金茂、绿地控股、电建地产等房企，单月业绩同环比均实现明显提升。“在房企促销、好房子供应带动下，5月重点城市新房销售环比实现增长。”中指院分析师预计，6月楼市政策环境将保持宽松基调，叠加年中销售节点来临，房企推盘节奏及促销力度或将加大，核心城市市场有望保持修复。从累计销售业绩来看，中指院数据显示，2025年1-5月，百强房企销售总额为14436.4亿元，同比下降10.8%；销售总额超百亿房企33家，与去年同期持平；五十亿房企共64家，较去年同期减少6家。其中，保利发展前5个月以1161亿元销售额位列行业第一，绿城中国以964亿元紧随其后，中海地产以904亿元位列行业第三，华润置地以868.5亿元位居行业第四，招商蛇口以671亿元位列第五。行业第六至第十名，分别是万科、建发房产、越秀地产、滨江集团以及华发股份，销售额分别为570亿元、561亿元、508亿元、433.6亿元以及432.6亿元。在销售市场逐步回稳的同时，房企拿地策略也发生重要变化。拿地方面，2025年1-5月，TOP100企业拿地总额4051.9亿元，同比增长28.8%。从新增货值来看，保利发展、绿城中国和中国金茂位列前三甲。2025年1-5月，保利发展以728亿元新增货值占据榜单第一，绿城中国以723亿元新增货值位列第二，中国金茂新增货值规模为603亿元，位列第三。“房企在拿地时，聚焦于核心一二线城市的趋势更加明显。”惠誉评级亚太区企业评级董事总经理王颖表示，去年第四季度以来，表现较好的房企主要是那些在一二线核心城市拥有大量土地储备的央国企。而拥有大量三四线城市土地储备的房企，因缺乏优质可售资源未能明显受益于楼市回暖，同时，由于销售疲软导致经营性现金流持续下降，这进一步抑制了这些企业在重点城市核心区域拿地的能力。政策层面，促进市场持续恢复仍是今年房地产重要政策目标，中指院分析师认为，各项政策有望继续加快落实，具体政策主要聚焦于城中村改造、高品质住房供给、收购存量商品房等方面，而“好房子”也成为推动市场复苏的一个重要因素。近年来，中央多次定调引领“好房子”建设导向，2025年“好房子”首次被写入《政府工作报告》，提出要“适应人民群众高品质居住需要，完善标准规范，推动建设安全、舒适、绿色、智慧的’好房子’”体现出政府对于“好房子”建设的高度重视。3月31日，住房城乡建设部发布国家标准《住宅项目规范》，在住宅建筑层高、墙体及楼板隔音性能、电梯配置要求、阳台栏杆净高等方面作出明确规定，并已于5月1日正式施行。同时，过去两年已有不少地方出台了高品质住宅设计导则或相关技术规定，且部分执行标准高于新版《住宅项目规范》，以满足居民对高品质住宅的需求。其中5月初，北京市住建委发布《2025年北京市住房发展年度计划》，强调持续推进房地产市场回稳向好，大力建设“好房子”，更好满足多样化住房需求。在政策倡导“好房子”背景下，房企也推出“好房子”产品体系。作为北京大兴区首批“好房子”落地项目代表，兴创提出“气候适应性”理念，考虑北京地理位因素将宜居所需配套设施进行全新设计，其在大兴的沐春墅采用多项高科技，建设沐春系好房子产品系。“从成交结构来看，改善型需求成为新房市场的重要支撑，前4个月重点城市120平方米以上户型的成交占比有所提升。”惠誉评级亚太区企业评级董事总经理王颖称。上述中指院分析师表示，对企业而言，在成本管控、产品设计、技术适配、市场定位等环节全面提升综合实力，成为其提升产品竞争力的重要要素。"}
{"content_id": "718536893", "content_type": 1, "content": "（编辑 平方）曾被贴上“ST”或“*ST”标签的上市公司，陆续发布公告“脱星摘帽”回归正轨。据不完全统计，截至发稿，包括*ST威帝、ST瑞科、ST先锋、*ST东园、*ST银江、ST汇金、*ST金时、*ST农尚、ST世龙、*ST名家、ST升达、ST中泰、*ST科新、*ST傲农、ST目药、*ST有树、ST九芝、*ST恒宇、ST天邦、ST墨龙、*ST新宁、ST永悦、*ST文投、*ST导航、*ST天创、*ST宁科、*ST和展、ST步步高、ST曙光、*ST汉马、*ST天沃、ST浩源在内的32家上市公司年内发布撤销退市风险警示或其他风险警示的相关公告。具体情况如下图：水环境治理、市政园林、全域旅游三大领域的领先企业*ST东园5月27日公告称，公司股票将于5月28日开市起停牌1天，5月29日复牌并撤销退市风险警示及其他风险警示。股票简称变更为“东方园林”，股票交易价格日涨跌幅限制变更为10%。二级市场表现方面，东方园林股价于5月30日（复牌第二天）涨停。主营跨境电商业务、软件开发、硬件终端及配件销售等的*ST有树5月11日公告称，关于撤销对公司股票交易退市风险警示及其他风险警示的申请已获得深交所审核同意。公司股票将于5月12日停牌1天，于5月13日复牌，股票简称将由“*ST有树”变更为“有棵树”，股票交易价格的日涨跌幅限制仍为20%。二级市场表现方面，有棵树于5月13日复牌当日收盘大涨近14%，并于5月14日收盘大涨10%。国内唯一一家全产业链一站式石油钻采设备的提供商ST墨龙4月29日公告称，公司股票将于4月30日停牌1天，自5月6日起复牌并撤销其他风险警示，股票简称由“ST墨龙”变更为“山东墨龙”。二级市场表现方面，山东墨龙复牌后于5月6日至5月8日成功斩获3连板。而山东墨龙港股于5月6日收盘大涨188.5%。股价大涨的同时却也伴随着股东减持，据山东墨龙(002490.SZ)的公告显示，5月7日至5月8日期间，智梦控股及其一致行动人通过集中竞价方式累计减持公司H股股份1.07亿股，占公司总股本的13.3866%。5月9日，公司股东智梦控股通过集中竞价方式减持公司H股股份2881万股，减持比例为3.61%湖南省连锁零售龙头企业ST步步高4月17日公告称，公司股票自4月21日起撤销其他风险警示，证券简称由“ST步步高”变更为“步步高”。公司2023年度财务报表出具带与持续经营相关的重大不确定性事项段无保留意见审计报告所涉及事项已全部消除，符合申请撤销股票交易其他风险警示的条件。此外，步步高4月21日公告称，2025年第一季度净利润1.19亿元，同比增长488.44%。主要原因是公司以股抵债清偿债务产生重组收益，以及关闭低效门店，集中资源发展优质门店，提升了整体运营效率。二级市场表现方面，步步高于4月25日成功晋级6连板。主营压力容器设备制造和电力工程EPC业务的*ST天沃4月13日公告称，公司股票交易将于4月14日停牌一天，并于4月15日开市起复牌。公司股票交易自4月15日开市起撤销“退市风险警示”及“其他风险警示”，股票简称由“*ST天沃”变更为“天沃科技”，股票交易价格的日涨跌幅限制由“5%”变更为“10%”。二级市场表现方面，天沃科技复牌后于4月15日、4月16日均录得一字涨停，并于4月28日录得11天7板。"}
{"content_id": "718538002", "content_type": 1, "content": "（编辑 若宇）据不完全统计，截至发稿，五月包括有研硅、光洋股份、安通控股、重庆钢铁、邦彦技术、峨眉山Ａ、锦龙股份、艾森股份、旗滨集团、华峰化学、东湖高新、宁波富达、康希通信在内的13家A股上市公司公告终止并购重组事项，详细情况见下图：从二级市场表现来看，终止收购星网信通100%股权的邦彦技术公告次日股价跌近15%；终止购买银球科技100%股权的光洋股份公告次日股价接近跌停；终止收购中外运集装箱运输有限公司100%股权和广州招商滚装运输有限公司70%股权的安通控股公告次日股价跌逾8%。主营信息通信和信息安全设备的邦彦技术5月25日公告，公司召开董事会，审议通过终止发行股份及支付现金购买资产并募集配套资金事项暨关联交易的议案。由于交易相关方未能达成一致，为维护公司及全体股东利益，公司决定终止此次交易。值得一提的是，在十多日前召开的分析师会议上，对于机构问及的收购星网信通进展，邦彦技术当时还称，“目前并购正在有序推进”。回溯邦彦技术重组进程，公司2024年12月2日公告，公司拟通过发行股份及支付现金的方式购买深圳星网信通科技股份有限公司100%的股份，同时募集配套资金。公司股票自2024年11月25日开市起停牌，于2024年12月3日复牌。标的公司主要面向金融机构、党政机关及大型企事业单位客户，提供融合指挥、智能客服、企业统一通信和ICT产品解决方案等领域的信息与通信综合解决方案。邦彦技术彼时表示，通过本次交易可为公司开辟军工领域之外的第二增长曲线。若交易完成，有助于公司以融合通信业务为触点、以星网信通市场布局为渠道更快的切入民品市场，丰富产品矩阵、导入成熟客户、拓宽下游应用领域。国内汽车变速器用滚针轴承、以及离合器分离轴承的主要供应商之一光洋股份5月29日公告称，公司此前公告拟筹划通过发行股份及支付现金方式购买银球科技100%股权并募集配套资金，公司股票自2025年5月19日开市时起开始停牌。经交易相关方商讨研究决定终止筹划本次交易事项，公司股票自2025年5月30日（星期五）开市起复牌。光洋股份在公告中提到，公司将结合战略规划、行业发展趋势等因素，积极寻求适合公司的外延发展路径，在聚焦核心主业的同时借助有利的政策、市场环境，继续寻求在技术、市场、产品战略方向等方面与公司高度协同的产业链整合机会。回顾这场收购计划，光洋股份5月16日与银球科技签署《投资意向协议》，拟以发行股份及支付现金方式收购后者100%股权，并募集配套资金。公司5月18日公告，宣布公司股票自5月19日开市起停牌，本次交易预计构成重大资产重组。值得注意的是，随着此次筹划了半个月重组计划的终止，曾筹备境内IPO的银球科技的“曲线上市”也宣告失败。银球科技曾于2022年2月通过世纪证券申报辅导备案，并于同年4月开始辅导。但后来公司撤回辅导，投身上市公司谋划“曲线上市”。筹划了一年的招商轮船和安通控股5月27日双双公告称，终止重组上市事项。安通控股公告显示，董事会和监事会审议通过终止发行股份购买资产暨关联交易事项。本次交易原计划收购中外运集装箱运输有限公司的100%股权和广州招商滚装运输有限公司的70%股权。终止原因为交易各方未就交易条款达成一致，且市场环境和标的公司实际情况发生变化。值得注意的是，近年来安通控股外贸业务持续掉线。自2022年11月底，安通控股与中联航运宣布解除联营合作以来，安通控股国际海运业务转变为对外期租。此前，安通控股本有望通过与招商轮船分拆集运、滚装船业务，获得外运集运成熟的国际海运网络，然而这一发展愿景如今已化为泡影。"}
{"content_id": "718538026", "content_type": 1, "content": "（记者 徐昊）6月1日，零跑、理想、小鹏和蔚来四家新势力车企如约公布上一月交付数据。其中，零跑汽车连续三个月稳居造车新势力交付榜首；理想汽车时隔四个月后，单月交付量再次突破4万辆大关；小鹏汽车虽连续七个月交付量超过3万辆，但进入5月后环比增速出现下滑；蔚来则依旧维持在2万辆的水平，不过旗下的firefly萤火虫品牌在其首个完整交付月展现出一定的市场潜力。零跑汽车在5月交付量再创新高，达45,067辆，同比增长超148.1%。这一成绩的取得，得益于零跑汽车的产品布局和价格策略。5月15日，2026款零跑C10正式上市，将800V高压平台、激光雷达端到端辅助驾驶等高端配置普惠至14万级市场，进一步巩固了零跑在大众化新能源汽车市场的地位。与此同时，5月25日，零跑汽车宣布旗下零跑C11和C16的增程200智享版推出端午节限时优惠，5.24-6.8日期间购车，零跑C11增程200智享版一口价10.38万元；零跑C16增程200智享版一口价11.18万元。“零跑坚持核心技术全域自研，这不仅让我们建立了成本可控、品质可控的技术优势，还能让用户花更少的钱，享受到好而不贵的产品。”零跑汽车董事长朱江明表示。紧随其后的理想汽车5月交付新车40,856辆，同比增长16.67%。其中，理想L系列智能焕新版在5月正式发布，伴随着老款车型的降价出售，带动了销量整体提升。理想MEGA Home在5月下旬开启交付，根据订单的状况，理想MEGA的稳定交付量预计可达每月2500-3000辆，相比2024款的稳定月交付量有望实现150%-200%的增长。“理想焕新版车型上新后，每周销量均超过一万台，5月截至目前在20万元以上市场市占率14.7%，理想有信心，焕新版车型很快会回到月销量五万台水平。”理想汽车管理层在2025年一季度财报电话会上表示。小鹏汽车5月交付新车33,525辆，同比增长230.43%，连续七个月交付量超过3万辆。然而进入2025年后，小鹏单月环比增长乏力，其中1月环比降17.29%、2月微涨0.34%、3月、4月分别涨9.04%和5.54%，5月降4.34%。5月28日上市的小鹏MONA M03 Max，将是小鹏汽车接下来保持市场增长的关键车型。款新车起售价12.98万元，将高阶智驾车型下沉至13万元以内的市场。官方数据显示，小鹏MONA M03 上市1小时大定突破12,566辆，超过去年上市同期。“目前车市的竞争还不算激烈，在下一个5年中的某一年竞争会更激烈。”小鹏汽车董事长何小鹏在谈及“价格战”时表示，对车企而言，卷价格的能力不足以支撑发展，不要卷价格，应该要卷科技，而且应该走出国门。蔚来汽车5月交付新车23,231辆，同比增长13.08%。其中，蔚来品牌交付新车13,270辆；乐道品牌交付新车6,281辆；firefly萤火虫品牌在其首个完整交付月交付新车3,680辆。新车售价11.98万元起，较预售价格下调近3万元。为提振销量，蔚来汽车正在加快新品更新速度和新技术的投放。5月16日，蔚来新款ES6和EC6车型上市；5月25日，新款蔚来ET5和ET5T车型上市。这意味着蔚来销量基本盘“5566”四款车型完成集体换代改款。从5月30日起，“蔚来世界模型NWM”首个版本正式开启推送，首批推送车型为超过40万辆的“Banyan 榕”车型。“Cedar 雪松”车型，包括ET9、新ES6、新EC6、新ET5、新ET5T在内，将于6月底开启推送。今年以来，蔚来对旗下三个品牌进行了多次组织架构和渠道层面的调整。蔚来汽车董事长李斌日前在公开场合表示，“在乐道一线销售人员减少40%的情况下，乐道品牌5月的交付量至少增长了40%。蔚来不希望单纯通过价格竞争，而是希望通过技术和优质服务来赢得市场。”"}
{"content_id": "718538876", "content_type": 1, "content": "（记者 肖良华）从泰山中天门到南天门，需要经过险峻的十八盘，这是一段无数游客“心向往之”但“力有不逮”的“魔鬼”旅程。不过，有了可以助力登山的外骨骼机器人加持后，这一切发生了改变。“此前都是乘坐索道，不敢挑战十八盘，使用外骨骼机器人后，成功挑战了一把。”“十八盘平时我用3个多小时，使用登山助力设备后，仅仅用了一个多小时，感觉省力40%。”在泰山智慧健康登山助力机器人直播间里，游客互动十分积极。5月底，在红门游客中心的登山助力机器人体验馆，记者看到前来租赁和体验设备的游客络绎不绝。泰山文旅集团党委副书记王厚哲向记者透露，春节过后，泰山配备的外骨骼机器人（登山助力）设备深受游客认可。据统计，今年1月1日-5月29日泰山60岁以上游客数量为30.3万人，较去年的24.6万人增加5.7万人，同比增约23%，上海、香港等地甚至推出了“登山助力爬泰山”的特色中老年旅游团。（位于红门的登山助力机器人体验馆，记者摄）深圳市肯綮科技有限公司总经理余运波表示，泰山这一理想的试验场让公司外骨骼机器人大显身手，积累的数据为公司产品迭代提供了宝贵的“燃料”，但行业从B端走向C端仍需要加大产品研发力度，让其更轻、更舒适，性能更完善。“产品足够完美，才能在消费市场足够震撼。”登山神器爆火“听朋友说现在爬山可以带外挂了，抓紧过来体验一下。” 在红门游客中心的登山助力机器人体验馆，游客孙亚栋在工作人员的帮助下，穿戴上了一套S码的登山助力设备，并兴奋地爬楼梯尝试起来。“真的管用，一抬腿就有一股力量拉起来，攀登台阶像有人拎着腰。”体验馆工作人员李铭坤对记者表示，现在登山助力设备很受游客追捧，每天都供不应求，体验者更是络绎不绝。红门租赁点的设备每天循环一次以上，中天门的租赁点循环频次更高。外骨骼机器人是一种结合外骨骼结构和机器人技术的可穿戴智能设备，通过与人体运动系统的协同工作，增强或恢复人体的运动能力，其本质是一种人机协作系统，帮助使用者完成更高效、更安全的动作，同时减轻体力负担。今年五一，泰山、黄山、崂山等多个景区均推出外骨骼机器人辅助爬山服务，泰山景区甚至在机器人中增加紧急呼救、景点讲解等功能。电商平台上，外骨骼助力行走器的价格在数十元至上万元不等。王厚哲介绍，从今年2月到“五一”前，泰山景区已投入500台登山助力外骨骼机器人，覆盖主要登山路线及游客密集区域。五一假期租赁市场火爆，整体使用率达150%。据了解，目前泰山景区外骨骼机器人租赁服务覆盖核心登山路线，无论是红门至中天门，还是中天门至南天门，统一执行80元/3小时的租赁标准，单块电池续航可达8小时。“目前产品还处于快速迭代期，公司采取合作方提供设备，泰山与合作方分成的模式，这样泰山方面没有运营风险。”王厚哲表示。（位于南天门附近的归还点。记者摄）“基于五一期间单日最高租赁量达700台次的火爆需求，结合市场潜力及技术迭代预期，暑期前将增至1000台，并逐步拓展至其他景区场景。”王厚哲表示，随着人们对产品认知度提升、技术完善、成本降低、应用场景拓展，预计未来3年使用率将分阶段增长。同时，越来越多景区引入登山助力设备，有助于游客养成消费习惯，推动设备使用率增长。使用登山助力的主要人群有哪些？根据泰山文旅集团统计，从年龄阶段看，18 - 25岁的游客占比约20%，多为好奇的大学生或年轻上班族；26 - 40岁的游客占比约40% ，他们往往工作压力大，借登山放松又担心体力不支；41 - 60岁之间的游客占比约30% ，这部分人体力下降但热爱登山；60岁以上的游客占比约10%。从动因分析，超70%的游客为减轻体力负担，约40%的游客为提升登山体验，30%的游客是为了追求科技感。应用成产品迭代催化剂对于新的科技产品来说，示范场景对产品迭代、升级至关重要。有示范带动性的重大场景，往往会变成产业风景。外骨骼机器人并非中国首创，据一位业内人士透露，冰岛、日本等国家十几年前就有类似产品，不过只应用于很小众的专业领域，产品迭代速度很慢，一直未能普及。肯綮科技与泰山的结合，属于外骨骼机器人首次大范围的应用。“目前，泰山拥有的500台外骨骼机器人，在世界范围内，都是单一最大应用场景。”王厚哲说。在春节前，泰山文旅与肯綮科技进行了长时间的测试，不断完善相关功能，一步步解决体积过大、穿戴不方便等问题。“比如说拉杆来回动的时候，幅度太小可能反弹不回来，为此，我们在后边放置了一个支点解决了这个问题。”王厚哲表示。（游客体验外骨骼机器人。记者摄）根据最近几个月的使用经验来看，还有哪些改进、升级迭代的空间？王厚哲总结，基于用户反馈及技术调研，登山助力设备还需要进一步轻量化，提高便捷性；根据人体工学改进升级，优化绑带和固定装置设计，采用柔软透气材料，增强调节灵活性使其佩戴更加舒适。比外，设备可增加导航导览模块、实时语音讲解、心率监测等健康辅助功能。同时合理布局增加服务点位方便租赁。肯綮科技负责人余运波也感叹， 以前外骨骼机器人应用场景太单一，适用人群数量太小，对数据的采集、算法的优化起到的推动作用较弱。公司和泰山的合作属于“天作之合”，泰山为公司产品提供了一个非常好的一个产品体验使用场景，并借助泰山知名IP迅速完成了一波市场教育。“如此理想的一个产品试验场，对公司的产品的算法以及产品的迭代改进都有非常大的帮助。每一个游客的每次登山数据，都是我们优化算法可复用的算力燃料。”余运波表示，先让产品用起来，才会有更多的验证和数据，最终实现商业化闭环。上市公司涌入根据行业信息，外骨骼机器人的方式有多种，按适用部位分类，可分为上肢外骨骼机器人、下肢外骨骼机器人、腰部外骨骼机器人、全身外骨骼机器人。按应用场景分类，外骨骼机器人可分为康复型外骨骼机器人、工业用外骨骼机器人、军用外骨骼机器人、消费型外骨骼机器人等。在产业资本看来，上述每一个场景都对应庞大的市场，外骨骼机器人整体市场空间极为可观。仅拿养老领域来说，当前全球人口老龄化问题不断加剧，世界卫生组织预测，2020-2030年，全球 60岁以上人口将从10亿人增加到14亿人。随着年龄增长，许多老人会出现关节疼痛、肌肉力量减弱等问题，导致行走困难。外骨骼机器人可以通过提供额外的支撑和动力，帮助老人更轻松地行走，减少关节负担，提高行走的稳定性和舒适性。 此外，我国《“十四五”国家老龄事业发展和养老服务体系规划》提出，要促进老年用品科技化、智能化升级，加快人工智能、脑科学、可穿戴等新技术的应用。发展外骨骼康复训练、运动肌力和平衡训练等康复辅助器具。随着政策的支持和技术进步，未来外骨骼机器人在康养领域的渗透率有望持续提升。春江水暖鸭先知。在此赛道深耕十年之久的肯綮科技明显感觉到行业的脉动。余运波说，自今年以来，公司的订单相比去年有巨大的增加和提升。“目前，公司的产能较之前提升了很多，但仍然无法满足市场需求，未来我们将继续提升产能。”此外，行业内先发企业杭州程天科技发展有限公司、上海傲鲨智能科技有限公司、优龙机器人有限公司相继宣布完成新融资，资金重点用于研发迭代、场景开拓、产线扩建方面升级等。针对的这一潜在的庞大新兴市场，上市公司自然不会错过。记者梳理发现，卧龙电驱（600580.SH）、振江股份（603067.SH）、精工科技（002006.SZ）、探路者（300005.SZ）、中超控股（002471.SZ）等十余家上市公司宣称已经在外骨骼机器人产业进行了布局。日前，卧龙电驱在互动平台透露，其消费级智能外骨骼机器人样机正在内部测试。振江股份证券部工作人员对记者表示，预计公司子公司的外骨骼机器人预计今年下半年或明年上半年进行小批量生产，首批产品预计在千台规模。主要进行推广试用，获取用户反馈，并进行迭代，重点方向是公司内部车间试用和景区投放。精工科技证券部工作人员表示，截至5月底，公司已经研发出来第一代外骨骼机器人样机，不过重量不符合目标，目前正在研发第二代产品。公司将持续开展多关节外骨骼助力机器人等的研发，未来形成机器人产品的多品种、系列化、产业化的研发目标。“第一代产品重量约为3公斤，二代会进行减重，减重幅度看研发结果。公司未来会生产碳纤维辅材，解决外骨骼机器人原料问题。”5月21日，翔宇医疗在互动平台表示，公司重点打造的便携式外骨骼助行机器人已进入小批量阶段，预计年内取得医疗器械注册证、上市销售。同月，伟思医疗对外回应，“目前公司外骨骼机器人为医疗康复用器械，并非（近期市场热捧的）消费类产品”。toC仍差“临门一脚”4月，程天科技在淘宝上架了一款售价为2500元的消费级外骨骼机器人，面向个人用户销售，上新短短15秒，几百台库存就宣告售罄，这在一定程度上说明消费级市场需求开始释放。但从行业整体商业化进程来看，眼下国内外骨骼机器人企业未大规模放量。业内人士认为，一方面，产能是行业限制因素；另一方面，外骨骼机器人在功能性、舒适性、性价比等方面距离C端爆发的“奇点”无限接近，但仍有一步之遥。有行业观察人士表示，现在市面上的C端外骨骼机器人看上去种类繁多，但是基本上都存在这样那样的问题。“有的采用物理助力，仅仅可以做到省力10%，平地走路或许可以用用，爬山几乎没有效果；还有的仍然太重，不够轻便。此外，有的产品算法不够优化，很容易让使用者摔跤。”余运波同样认为，未来，外骨骼机器人各个环节都有可能降低成本，降本在一定程度上能够推动整个产业发展，但当前整个产业发展的最大障碍并不是成本，而是对这个产品的认知。“目前公司的研发重点仍然是让产品的性能体验更好。现在的产品远远没有达到我们理想的状态，未来的产品要非常的轻薄、智能、善解人意，以及比较时尚，而且符合户外使用的各种比较良好的体验。”余运波说，这些方面都需要行业一起努力，将理想照进现实。为此，肯綮科技今年研发投入“翻倍不止”，公司也继续处于微亏状态。“现在最重要的要把产品质量搞好、性能搞好，产品的用户体验以及跟应用结合程度做好，从单纯的旅游租赁转向C端销售，打造下一个爆款的应用，做到这一点，未来几年内公司肯定可以盈利。”余运波表示。“C端是数亿用户的规模，远远大于租赁市场。包括肯綮科技在内的企业会持续的向C端去引爆，这是外骨骼机器人这一产业的下一个重要时刻。”上述观察人士表示。王厚哲也表示，如果登山助力设备最终能转化为登山裤一样的形态，旅客接受度和普及率会指数倍增长。（王厚哲体验外骨骼机器人）"}
{"content_id": "718539085", "content_type": 1, "content": "（记者 张屹鹏）不同于一季度的跌宕起伏，记者统计的由传统车企孵化及ICT跨界诞生的新品牌进入二季度后迎来集体上扬，这一趋势在5月尤为明显。6月1日，小米汽车率先公布5月成绩单——单月交付量超28000辆，与4月表现基本持平，今年以来累计销量超13万辆。“我们正在全力为小米YU7大规模量产做准备，预计7月份量产。”小米创办人，董事长兼CEO雷军表示，6月限时购车权益包括碳纤维运动方向盘+碳纤维中控台饰板+碳纤维前排座椅背板免费送、五年基础保养免费送以及HAD端到端辅助驾驶终身免费使用。 在5月31日举办的未来汽车先行者大会上完成“五界”首次“同框”的鸿蒙智行，时隔两个月再度披露单月销量数据，并以44,454辆的成绩创单月交付量新高。具体到品牌及单一车型，问界M9 2025款、问界M8、问界新M7、问界新M5 Ultra分别交付15,481辆、12,116辆，4,139辆及4,889辆；智界R7交付5,124辆，2025年累计交付量38,904辆；享界S9增程版交付超2000辆；刚刚上市的尊界S800在24小时内大定突破1600辆。“（尊界S800）大定订单中有超过70%来自于售价101.8万元的顶配车型。”华为常务董事、终端BG董事长余承东透露。极氪、领克合并后的极氪科技5月销量46,538辆，同比增长15.2%，环比增长12.64%，连续三个月销量超4万辆。其中，极氪品牌5月销量18,908辆，领克品牌销量27,630辆。排名第四的广汽埃安5月销量26,777辆，同比跌幅超三成，环比未能实现反弹。同为第三梯队的阿维塔、岚图汽车5月交出“同比大涨”的答卷，两个品牌已连续三个月稳居“万辆俱乐部”。岚图汽车CEO卢放透露，搭载华为ADS4与鸿蒙座舱5的岚图FREE+将于6月底开启预售。“5月汽车市场呈现‘前高后低’走势。各地车展密集启动叠加‘五一’假期效应，自驾游与结婚季等家庭购车需求集中释放，推动终端客流显著冲高。同时，汽车以旧换新政策与地方促消费措施持续发力，进一步激发消费热情。综合政策红利释放与终端促销节奏，预计5月乘用车终端销量约185万辆。”展望今年上半年“收官月”，中国汽车流通协会认为，在半年目标冲刺、端午节及“618”活动刺激、叠加以旧换新政策及新车集中上市的推动下，消费信心回升，市场活力有望改善。"}
{"content_id": "718546206", "content_type": 1, "content": "商务部新闻发言人就美方有关言论答记者问。近日，美方不断有消息称，中方违反中美日内瓦经贸会谈共识，请问商务部对此有何评价?答：中方注意到有关情况。5月12日，中美双方发布《中美日内瓦经贸会谈联合声明》后，中方按照联合声明达成的共识，取消或暂停了针对美“对等关税”采取的相关关税和非关税措施。中方本着负责任的态度，认真对待、严格落实、积极维护日内瓦经贸会谈共识。中方维护权益是坚定的，落实共识是诚信的。反观美方，在日内瓦经贸会谈后，陆续新增出台多项对华歧视性限制措施,包括发布AI芯片出口管制指南、停止对华芯片设计软件（EDA）销售、宣布撤销中国留学生签证等。这些做法严重违背两国元首1月17日通话共识，严重破坏日内瓦经贸会谈既有共识，严重损害中方正当权益。美单方面不断挑起新的经贸摩擦，加剧双边经贸关系的不确定性、不稳定性，不仅不反思自身，反而倒打一耙，无端指责中方违反共识，这严重背离事实。中方坚决拒绝无理指责。《中美日内瓦经贸会谈联合声明》是双方在相互尊重、平等协商原则下达成的重要共识，成果来之不易。我们敦促美方与中方相向而行，立即纠正有关错误做法，共同维护日内瓦经贸会谈共识，推动中美经贸关系健康、稳定、可持续发展。如美方一意孤行，继续损害中方利益，中方将继续坚决采取有力措施，维护自身正当权益。"}
{"content_id": "718546223", "content_type": 1, "content": "#今年你看好A股哪些板块？#我发现着这几年涨的最好票居然是微盘股，一路创新高，也就是以微盘股为代表的中证2000宽基指数，连续三年实现正收益，累计反弹近50%，可以说大幅跑赢沪深300真是买一大堆混合基，都不如直接定投中证2000，而且它每次跌下去，都能快速拉起来，和美股一样，弹性十足。我记得前两年有私募魔女之称的李蓓说市场最大的风险就是小盘股，并说逃离火场，切勿返回，现在回过头看，近几年小票比大票表现强多了，可以说吊打一切宽基指数就拿北证来说，近一年拿着也翻倍了，还有前两年爆火的金元顺量化基，都被买停了，而现在的平替华夏锦绣，非常优秀，近一年反弹了50%多近两年看市场更多的还是投机，抱团为主，导致小票一路新高，不过微盘股波动比较大，也要讲究择时，所以大家还是根据自身风险偏好配置来，选对方向很重要，不知道大家有没有买微盘股基金。"}
{"content_id": "718547283", "content_type": 1, "content": "（编辑 潇湘）美国财政部长贝森特周日(6月1日)坚称，美国绝不会发生债务违约。他在最新接受媒体采访时试图平息华尔街对美国公共财政状况的担忧，此前摩根大通首席执行官杰米·戴蒙上周五曾警告，美国债市出现崩溃只是时间问题。贝森特周日在接受媒体采访节目时称，“美利坚合众国永远不会违约，这永远不会发生。我们正处于警戒线，绝不会碰壁。”随着美国总统特朗普敦促国会尽早通过被其称为“美丽大法案”的预算法案，近来投资者对美国联邦债务规模的担忧已与日俱增，预计该法案将导致联邦赤字进一步攀升。美国参议院本周将正式审议该法案。不少投资者还担心，债务上限问题——根据拟议中的立法，债务上限将提高4万亿美元，现在可能进一步受到国会争议和共和党内讧的牵制。对此，贝森特拒绝透露所谓的“X日”——即财政部耗尽现金以及用于使其在债务上限内仍能按时履行联邦义务的特殊会计措施的时间点。贝森特称，“我们不会公布‘X日’，因为我们要用它来推动法案前进。”上个月，贝森特曾告诉议员们，如果届时债务上限不提高或暂停，美国很可能在8月前耗尽其借款权限。而不少华尔街分析师和预测机构则认为，“X日将在8月下旬至10月中旬之间的某个时间到来。反驳“华尔街一哥”贝森特在最新采访中还反驳了“华尔街一哥”、摩根大通首席执行官杰米・戴蒙上周五关于“美国债市会出现崩溃” 的警告。戴蒙当时曾表示，美国政府和美联储“大规模过度”支出和量化宽松之后，美国债券市场将在重压下“崩塌”。他呼吁特朗普政府让美国走上一条更具可持续性的道路。戴蒙声称，他之前已经警告过监管机构，美国债市会出现问题。“我告诉你们，这种情况肯定会发生。到时候你们会惊慌失措，但我不会惊慌，我们会没事的。”而对于戴蒙的警告，贝森特显然不以为然。贝森特指出，“我认识杰米很久了，在他整个职业生涯中，他经常做这样的预测。幸运的是，没有一个成为现实。”值得一提的是，美国国会预算办公室曾在三月份警告称，即使没有新预算立法，未来几年美国债务占GDP的比例也将超过1940年代的峰值。上月，继标普和惠誉之后，全球三大评级机构中的最后一家——穆迪也剥夺了美国的Aaa主权信用评级。目前，美国参议院的不少议员都对政府高支出水平和债务上限的提高规模感到不安，甚至上周刚刚从“政府效率部”(DOGE)离任的马斯克也在周日播出的一次采访中表示，他对这份“庞大的支出法案”感到“失望”，该法案削弱了“政府效率部”的成本削减工作。不过，贝森特表示，许多预测其实没有考虑到特朗普大规模新进口关税措施带来的“显著”收入提升，这可能为政府带来数万亿美元的财政收入。贝森特称，“今年的政府预算赤字将低于去年的赤字，两年后，赤字将进一步降低。”"}
{"content_id": "718551296", "content_type": 1, "content": "本周A股三大指数震荡回调，市场交易量萎缩，其中上证指数周跌0.03%，深成指跌0.91%，创业板指跌1.40%。板块方面，本周医药、多元金融板块反弹明显；创新药、无人驾驶概念股表现活跃。本周医药板块异动拉升，其中舒泰神周涨60.41%，睿智医药周涨29.67%。消息方面，5月29日，国家药监局单日批准11款创新药上市，创下审批效率新高。在此之前，全球创新药研发取得多项进展，如Lantern Pharma抗癌新药LP-184获FDA临床批准，福贝生物渐冻症新药4B02-01在华获批临床。与此同时，创新药出海加速，2025年一季度，中国创新药License-out交易已有41起，总金额达369.29亿美元，超过2024年上半年的交易总额。本周无人驾驶概念股表现强势，通达电气周涨50.13%，中邮科技周涨45.98%。消息方面，5月28日，小马智行与广州市公共交通集团有限公司签署战略合作框架协议，将在自动驾驶汽车和出行平台业务等领域展开合作。特斯拉计划于6月12日在美国得克萨斯州奥斯汀市推出Robotaxi无人驾驶出租车服务。本周主力资金净流入方面，胜宏科技、海格通信、沪电股份主力资金净流入超5亿元。主力资金净流出方面，本周比亚迪、赛力斯、宁德时代、融发核电、贵州茅台、慧博云通主力资金净流出超10亿元。"}
{"content_id": "718551715", "content_type": 1, "content": "（编辑 潇湘）美联储理事沃勒周一表示，他仍然认为美联储今年晚些时候有望降息，其目前预期是关税将推高失业率，但同时通胀的上行将会是暂时的。沃勒表示，关税将在“未来数月”推高通胀率，但只要通胀预期保持稳定，他支持在制定政策时忽略任何短期的物价攀升。沃勒在为周一在首尔举行的韩国央行会议上准备的讲话稿中表示，“假设实际关税率稳定在我设想的小幅关税方案附近，核心通胀继续向我们的2%目标迈进，且劳动力市场保持稳健，我愿意支持今年稍晚基于‘好消息’而降息。”两类关税情景沃勒提到了他在四月中旬发表的一次演讲，当时他概述了特朗普贸易政策可能展开的两种情景。其中，“大幅关税”情景假定商品的平均贸易加权关税为25%，并将持续“一段时间”；“小幅关税”情景则假定平均关税为10%，而且随着时间的推移，针对特定国家和行业的较高关税也将通过谈判降低。在这两种情况下，沃勒预计关税对通胀的影响都是暂时的。“在这两种情况下，我都假设关税上调会导致物价一次性上涨，从而暂时推高通胀，之后通胀率将回到其潜在基准水平。这种暂时性的通胀上升可能表现为通胀迅速上涨而后又快速消退，也可能表现为更渐进地缓慢上升，然后缓慢回落。需要着重指出的是，这一判断的关键在于我所做的假设，即长期通胀预期将保持稳定。”他还预计，加征关税将导致美国失业率上升，而且这种上升“可能会持续一段时间”。不过他预计，在较小关税方案的情境下，失业率上升幅度可能会“比较温和”。沃勒表示，自4月那次演讲以来，从(媒体)报道来看贸易谈判取得了进展，因此我目前的基本假设介于这两种情况之间——沃勒现在预计商品进口的贸易加权关税为15%。通胀预期沃勒在最新讲话中，还很大程度上否定了密歇根大学未来五到十年消费者通胀预期指标，在年内飙升的反常情况。他表示，他更倾向于关注基于市场的通胀补偿指标和专业预测者的预测，这些指标并未出现类似的上升。沃勒表示，美国“强劲的”劳动力市场和近期在实现美联储2%通胀目标方面取得的进展，为政策制定者提供了时间来观察贸易谈判的演变，这与他的许多联储同僚看法一致。美联储官员近来普遍表示，在调整借贷成本之前，维持当前利率水平有利于进一步厘清美国总统特朗普的政策及其对经济的影响——尤其是关税政策。沃勒强调，美国政府最终对其他国家和行业征收的关税水平仍然存在相当大的不确定性。特朗普上周五已宣布，他将把钢铁和铝的进口关税从25%提高至50%。“就目前而言，我预计2025年下半年经济活动与就业存在下行风险，通胀则存在上行风险。但这些风险具体如何演变，与贸易政策如何演变密切相关，”沃勒称。美联储在2024年最后四个月将利率下调了100基点后，2025年迄今仍始终按兵不动——将联邦基金利率目标区间维持在4.25%至4.5%的水平。去年的降息正值美国失业率上升之际，这表明美联储可能需要缓冲经济放缓。不过由于特朗普政策的高度不确定性，目前投资者普遍预计，美联储将在6月17日至18日的下次会议上仍将再次维持利率不变。"}
{"content_id": "718558830", "content_type": 1, "content": "（记者 刘科 罗祎辰）今年以来，慈星股份（300307.SZ）在5个月内连推两起重大资产重组，引发市场广泛关注。聚光灯下，慈星股份不再是新秀，其更多过往资本运作的内幕沉疴也随之泛起，那些精心包裹的隐秘角落，在诸多细节和法律文件的映衬下，被渐次撕开。由于对慈星股份的持续报道，记者近日收到内幕知情人士陈曦（化名）举报称，其作为中间人曾深度参与慈星股份控股股东宁波裕人智慧科技（集团）有限公司（下称“宁波裕人”）2017年发行的可交换债项目，“宁波裕人在处理这笔债券过程中，被指通过两家第三方机构在可交债即将到期前，违规代持债券，然后低价转股，最终在二级市场实现高位套现。”其中一家第三方机构——上海竹润投资有限公司，分别在2024年3月和2025年1月受到上海证监局和中国基金业协会的处罚，违规事项分别是：“按照他人指令购买指定债券”“利用其管理的私募基金产品协助某集团发行债券，按照某投资公司或者其指定的相关主体指令购买指定债券”。基金业协会处罚上海竹润的事由，发生于2021年，晚于其操作慈星股份可交债时间。不仅如此，宁波裕人还在2019年11月和2020年1月，也就是可交债换股前后，向南昌和广州的两家咨询公司支付了共计500万元左右的费用，作为对可交债最初投资机构财通资管、兴全基金等相关当事人的奖励。而当时财通资管对接人乐征楠，正是后来上海竹润的法定代表人。这一切，似乎很难简单用巧合来解释。陈曦告诉记者，他已于近日实名向监管部门举报宁波裕人在可交债项目操作中涉嫌违规的行为，5月28日，该举报材料被签收。真相到底如何？【1】攒局：直接减持“改道”发行可交债时间回到2016年。彼时，解禁后的慈星股份正迎来股东减持潮。公司实控人孙平范控制的宁波裕人通过大宗交易方式频繁套现，2016年6月2日、6月29日、8月15日分别减持4000万股、3700万股和290万股，合计套现11.17亿元。孙平范释放出的“缺钱”信号很快引起同为宁波本地金融中介商人陈曦的注意，后者找到孙平范，提议可通过发行可交债的方式融资、套现。两人是慈溪市白沙中学的同年级校友，还是隔壁村的老乡。在融资和股东减持上具有双重功效的可交债项目，进入了慈星股份大股东的视野。可交债是指上市公司股份的持有者，通过抵押其持有的股票给托管机构进而发行的公司债券。该债券的持有人可以选择持有至债券到期，要求发行人还本付息；也可以选择在约定的时间内，用持有的债券换取发行人抵押的上市公司股权，享受资本增值。陈曦说服孙平范的理由很简单：“（当时）创业板股票在银行的质押率只有（市值的）35%，利率也相对较高。大宗减持要提前公告，市场负面影响大，交易价格一般要打95折。可交换债券兼具融资和股票减持功能，对市场影响小，也无需折扣价，换股价格也是公司（发行人）自定。”双方一拍即合，陈曦在介绍了中介机构财富证券有限责任公司（下称“财富证券”，现更名为财信证券）的相关人士给孙平范后，可交换债项目提上日程。2016年11月18日，慈星股份公告称，控股股东宁波裕人拟发行可交换债，拟募集资金规模不超过人民币8亿元。彼时，宁波裕人持有上市公司约2.48亿股（全部为流通股），其中超六成股份处于质押状态。这是慈星股份关于可交债项目的第一次公告。不过，这一债券项目进行得并不顺利。宁波裕人2017年非公开发行可交换公司债券募集说明书显示，宁波裕人原计划将其持有的9000万股慈星股份进行质押，用于发行可交债，可募集资金将用于偿还金融机构借款、项目投资、资产购置以及补充营运资金。 但此后由于慈星股份股价大幅下挫，临近债券发行，宁波裕人不得不紧急补充质押。2017年1月20日，慈星股份公告，宁波裕人分别于2017年1月16日和1月19日，将合计1.14亿股上市公司股份质押给财富证券，作为发行可交换债券的担保。2017年1月25日，慈星股份公告，宁波裕人成功发行债券“17裕人E1”(代码 117071)，发行规模为7.64 亿元。记者获悉，该可交债发行期限为3年，票面利率3.1%，初始换股价为14.80元/股。财通资管和兴全基金分别认购4亿元和3.64亿元的债券。发行当天，慈星股份收盘价仅为9.93元/股。【2】变局：高价换股失利剑走偏锋按原计划，“17裕人E1”于2017年7月21日进入换股期，宁波裕人是期望认购方以14.80元/股的价格换股，进而实现高位减持。但慈星股份股价却跌跌不休，远低于换股价，财通资管和兴全基金从自身利益出发，没有进行换股。面对迅速恶化的正股走势，各方开始协商新的解决方案。慈星股份股价自2017年1月可交债发行后一路下滑而股价的持续下跌，也导致原有的股权质押面临补仓需求。宁波裕人被迫提前兑付部分债券，来符合质押比例的要求。这一细节从慈星股份事后披露的公司控股股东股权解除质押暨完成可交换债券到期赎回的公告中可以看出来（2020年1月23日披露），该公告显示，2018年7月27日 ，宁波裕人提前兑付“17裕人E1”债券面值的8.50%，合计提前兑付金额6494万元以及应计利息近106万元。此后，围绕剩余约7亿元债券如何处理，各方博弈逐渐白热化，焦点集中在换股价格上。对宁波裕人而言，不希望调低换股价，如果低价换股，就意味着低价减持，这显然不是其发行可交债的初衷。但不调低换股价，可交债持有人又不会换股，到期就面临还本付息的压力。记者得到的资料显示，宁波裕人曾于2019年8月27日将换股价格下修至8.80元/股，这是可交债发行32个月以来，首次下调，当天慈星股份收盘价为5.31元。但此后，由于公司股价持续低迷，即使下调了换股价，债券投资人财通资管和兴全基金仍然没有进行换股操作。随着可交债三年到期日的临近，7亿元债券本息的偿还压力，促使宁波裕人另辟蹊径，剑走偏锋。2019年12月30日，慈星股份公告收到《可交换债券换股进展告知函》，“17裕人E1”债券持有人于 2019年12月27日完成换股约4753万股，换股价格仅为5.25元/股。这一换股价的下调不仅距离上次修正仅4个月，而且价格一下子打了六折。完成换股的当天，慈星股份收盘价为4.84元/股。根据Wind显示的“17裕人E1”交易情况，在2019年末，其出现两天的放量成交，合计成交债券张数为2495000张，按每张面值100元以及5.25元/股的换股价折算，恰好近4753万股。由于当时换股价明显高于二级市场股价，按正常投资逻辑，财通资管和兴全基金换股的意愿不强，那么，到底是谁接手了上述债券，又“不合情理”地选择换股而非直接从二级市场购买股票呢？记者在慈星股份2019年年报里找到了线索，杭州秉怀资产管理有限公司（下称“杭州秉怀”）、上海竹润投资有限公司（下称“上海竹润”）于当年Q4新进公司前十大股东名单，且两公司合计持股恰好正是4753万股，与慈星股份公告的换股规模完全一致。慈星股份2019年年报前十大股东名单（部分）对此，陈曦告诉记者，前述反复出现的4753万股并非巧合，“经过多轮拉锯，各方最终确定‘17裕人E1’债券处理分两步走：宁波裕人安排资金方从财通资管和兴全基金处受让部分债券，然后低价转股，而杭州秉怀和上海竹润正是可交债临近到期时，突然引入的受让方；剩余债券到期兑付，宁波裕人给予财通资管和兴全基金一定补偿。”记者获得的两份债券受让意向函显示，2019年12月15日，杭州秉怀分别从兴全基金和财通资管处受让面值8500万元、6500万元的“17裕人E1”债券。在这一过程中，还有一个隐藏的关键细节，宁波裕人出具了承诺函，承诺在2019年12月15日之前，换股价下修至不高于基准日前一个交易日慈星股份的收盘均价和前二十个交易日收盘均价的孰高者。可见，杭州秉怀、上海竹润紧急受让可交债；宁波裕人同步承诺下修换股价；可交债受让后倒手转股，这一连串的丝滑操作，显然是精心谋划的。而宁波裕人从不想下修换股价，到4个月内连续两次下修换股价至初始换股价的35%，如果没有幕后的利益安排，很难想象宁波裕人会将如此低价的筹码，无端让渡出来。针对杭州秉怀和上海竹润在关键时刻受让“17裕人E1”可交债并换股一事，今年5月30日，慈星股份董秘杨雪兰回复记者称，可交换债时隔久远且并非她亲手经办，一些细节短时间难以核实。当谈到有人指控“17裕人E1”可交债操作过程中存在的问题，杨雪兰强调，“公司确实因债券发行与相关人士存在法律纠纷，但债券发行兑付全过程合法合规。”同天，记者分别联系杭州秉怀和上海竹润的法人代表核实情况。杭州秉怀法人代表毛伟回应记者称，其于2021年才收购杭州秉怀，此前发生的事情一概不知。天眼查信息显示，杭州秉怀成立于2017年3月，毛伟于2021年10月才成为公司大股东，此前的法人代表是李贺楠。上海竹润的法人代表乐征楠的电话一直处于无人接听状态，近期有公开报道称，乐征楠可能因涉及违规结构化发债的问题而被柳州当地经侦部门带走调查。记者查询到，2024年3月，上海竹润就曾因”在开展私募基金业务过程中，按照他人指令购买指定债券，在投资运作环节未履行谨慎勤勉义务，“遭上海证监局出具警示函。今年4月，上海竹润再次因两项违规被中国证券投资基金业协会（简称“中基协”）处分，协会认定2021年3月至4月，上海竹润利用私募基金产品协助某开发集团发行债券并收取投资咨询费；2021年8月至9月，上海竹润在管理私募基金产品过程中，按照某投资公司或其指定的相关主体指令购买指定债券。据陈曦介绍，乐征楠在慈星股份可交债项目的角色非常关键，他既是债券受让方财通资管的项目对接人，又在两年多后，通过旗下私募受让了部分可交债，并低价换股，一年内高位套现离场。中基协官网显示，2017年“17裕人E1”债券发行时，乐征楠正在财通资管担任高级项目经理，后于2019年6月进入上海竹润任职，2019年10月上海竹润获得私募牌照，当年底这家新私募通过可交债换股成为慈星股份前十大股东。中基协官网显示的乐征楠工作履历【3】终局：层层铺垫，特定关系人高位套现公开信息和记者掌握的内部资料共同表明，杭州秉怀和上海竹润临近可交债到期日，紧急受让“17裕人E1”债券并实现低价换股，已是不争的事实，但更关键的问题是此举是正常受让、还是指定受让、抑或是违法代持？陈曦告诉记者，“当时，各方商量后确认，找资方从财通资管、兴全基金处受让部分可交债；受让后下修转股价，促进剩余未受让的债券由财通资管、兴全基金换股。此方案目的是先控制大部分债，低价换股避税并锁定未来卖股收益，同时给财通资管、兴全基金部分换股预期以说服其出让债券。”上述方案的关键在于：其一，需要至少两个持债平台充当资方，以确保每个代持方换股后持股不能超过4100万股（总股本5%）慈星股份，方便后续能自由减持；其二，宁波裕人若能通过资金方代持债券，则下修转股价换股只是名义上的减持，代持的资金方可以后续择机在二级市场抛售，以实现真正意义上的减持；其三，代持债券能充分发挥低价换股在避税方面的优势，对原始股成本极低的创始股东而言，换股价越低意味着其税负越低，而后续二级市场套现盈利则不受影响。浙江地区的一名市场中介人士向记者分析称，“上市公司类似包括可交债在内的融资项目如果存在着代持行为，股东对代持资金会承担利息+股价上涨后的后端分成，一般会与资金方签订抽屉协议，承诺给对方保底收益。”记者并未发现有直接证据表明这起可交债中存在上述抽屉协议，但陈曦提供的一份庭审资料显示，宁波裕人曾在换股前后的2019年11月和2020年1月，分别向南昌迪零信息咨询有限公司和广州宏祥企业管理咨询有限公司，支付共计500万左右的费用，用于奖励给财富证券李某、财通资管乐征楠、兴全基金李某在内的相关人等。而且，宁波裕人代理律师承认，“两家（收款）公司没做事情，只是作为财务费用按照他们要求支付。”此举在陈曦看来，是宁波裕人为推动前述换股方案给交易各方的好处费。陈曦提供的一份说明材料，经记者核实截图内容和庭审录音一致在杭州秉怀、上海竹润成为慈星股份前十大股东以及后续减持过程中，慈星股份又进行了哪些公开操作呢？记者注意到，2019年12月30日，上市公司在公告“17裕人E1”债券持有人5.25元/股低价转股的同时，还发布了巨额商誉减值公告，为2016年巨资收购的杭州优投科技有限公司、杭州多义乐网络科技有限公司计提减值准备6亿元，该利空淡化了市场对可交债转股的关注。反常的是，紧随杭州秉怀和上海竹润低价转股后，2020年1月2日，慈星股份公告控股股东宁波裕人提议上市公司进行回购，金额是不低于1亿元，不超过2亿元。此举为托住跌跌不休的股价，也为上海竹润后续套现创造了条件。记者注意到，此次回购是慈星股份2012年上市以来唯一的一次，2020年至今，公司股价也曾多次跌至低位，期间A股市场掀起过多轮回购潮，但慈星股份未再实施回购。自2020年2月12日至2020年7月16日，慈星股份累计通过回购专用证券账户以集中竞价交易方式回购公司股份约2146万股，占公司总股本的2.68%，增持区间在4.01元-5.43元/股，成交总额约1.02亿元。伴随上市公司主动回购，上海竹润也开始“卖卖卖”，其于2020年Q1开始减持，到2020年Q3退出前十大股东，这一时间段，慈星股份股价一路上行，从4元/股不到的低谷最高攀升至8.8元/股，上海竹润获利丰厚。杭州秉怀的减持动作较慢，于2021年Q3集中减持，彼时慈星股份股价亦处于上升区间，从7元/股左右低点最高攀升至10.24元/股，同样获利不菲。浙江君安世纪律师事务所律师武四化在接受记者采访时表示，根据《证券法》及《上市公司信息披露管理办法》相关规定，信息披露必须真实、准确、完整、及时。“本案例中，如果控股股东宁波裕人通过私募机构代持可交债并低价转股且在后续股价上行时减持套现属实，则此代持安排可能构成对实际控制关系的隐匿，实质上是控股股东曲线减持。该操作规避了减持规则对大股东减持比例、预披露等要求。若其未在公告中披露代持主体及减持意图，属于违反信息披露要求。该行为同时可能涉嫌操纵证券市场。”另一值得关注的重点是，根据慈星股份公告，“17裕人E1”债券持有人于2019年12月27日完成换股约4753万股，占总股本的比例达到了5.93%，这一换股行为导致宁波裕人持股减少一举突破了5%。如果上市公司大股东都参照此类操作，那么每增减5%要及时公告，且窗口期内不得买卖的规定，将被悄然规避。近日，记者数次致电慈星股份实控人孙平范，希望就相关问题进行采访核实，但截至发稿，未获回应。围绕慈星股份可交债发生的一系列操作，疑点已是非常明显，虽然有不少外围佐证，但杭州秉怀和上海竹润是否属于代持还有待监管部门进一步查实，起码难逃“按照指令购买指定债券”的嫌疑。而换股过程中，宁波裕人减持超过5%，未卡点暂停，是否涉嫌违规，也有待监管部门的调查。"}
{"content_id": "718559631", "content_type": 1, "content": "（编辑 史正丞）随着OPEC+官宣7月继续维持超规格增产，能源产业的投资者们开始转向终局问题：这一轮增产何时到头？后续影响如何？作为背景，为了维护油价稳定，沙特带头的OPEC+8国在2023年决定自愿减产220万桶/日。经过商议，这些国家从今年4月开始以13.7万桶/日的速度解除限制。随着组织里的“带头大哥”们对哈萨克斯坦、伊拉克等成员超配额生产愈发不满，石油增产政策迅速进入“武器化”状态。算上最新宣布的7月增产，OPEC+8国将连续第三个月按照41.1万桶/日的速度解除限产。下一步棋怎么走？摩根士丹利的Martijn Rats等分析师在6月2日的报告中指出，OPEC+有可能在未来三个月持续增产，此举将推动油价下行。这意味着到今年10月，220万桶的减产将全部回调完毕。大摩分析师们在报告中指出：“最新声明显示，增产配额的步伐几乎没有放缓迹象。配额上调可能为沙特阿拉伯创造增产空间，科威特和阿尔及利亚也能部分受益。”然而，剩余的“8国集团”成员很难因为配额上升而实现同等幅度的产量增长。大摩指出，OPEC+在5月仅实现了约三分之二的计划增产幅度，所以6月和7月依然会存在这种缺口。分析师们同时表示，随着炼厂结束检修，原油需求迎来季节性高峰（通常在5月达到峰值），再加上健康的炼油利润率刺激原油加工率，都会构成油价的短期支撑。但随着美国关税政策的影响逐渐显现和非欧佩克国家供应加速，这种支撑力度可能会在年底消退。报告预期，布伦特原油在今年最后两个季度的平均价格为57.5美元/桶，明年上半年进一步还将降至55美元/桶。与此同时，同样认为原油需求将在年底放缓的高盛，则在周日的报告中预期OPEC+增产的节奏只会延续到8月。这家投行此前曾预期7月过后OPEC+就会暂停增产。Daan Struyven等高盛分析师指出，当前现货原油基本面相对紧张，叠加全球经济活动数据超预期、夏季季节性需求等因素，都支持继续增产。因此到7月6日决定8月产量水平时，届时的需求放缓程度可能尚不足以阻止增产步伐。高盛现在认为，面对非OPEC+产油国增产以及今年三季度全球经济放缓的影响，OPEC+将从9月起维持现有产能配额不变，不过“继续增产的风险依然存在”。分析师们维持今年剩余时间里布油均价每桶60美元的预期，同时2026年将进一步下跌至56美元。为啥今天油价还在涨？截至发稿，继上周六OPEC+官宣7月增产指标后，周一布油期货跳涨近3%。（来源：TradingView）油价上涨的核心原因是乌克兰对俄罗斯空军基地发起的无人机突袭。此外，上周市场已经对增产消息提前消化，也是周一价格上涨的原因之一。SPI资产管理公司的管理合伙人Stephen Innes解读称：“原油交易的走势仿佛突然间意识到地缘政治风险的存在...... 俄罗斯在战略层面受到挑衅，市场应为强力报复做好准备。”Innes也表示，曾以捍卫油价为核心使命的OPEC+，现在已转向产量优先策略——将原油武器化以惩戒配额违规者、挤压美国页岩油生产商，同时向华盛顿示好，这一切都“如同在财政悬崖边缘起舞”。他指出：“如果沙特是在做长线布局，他们赌的是现在的油价下跌，将会成为未来掌控市场的代价。”"}
{"content_id": "718560108", "content_type": 1, "content": "（编辑 冯轶）受新一轮价格战消息影响，今日港股汽车板块跌幅居前，部分车企股价已续创近一个月新低。截至收盘，广汽集团(02238.HK)跌超3%，蔚来-SW(09866.HK)、理想汽车-W(02015.HK)均跌超2%，比亚迪(01211.HK)、吉利汽车(00175.HK)也明显跟跌。消息面上，近日，工信部、中汽协纷纷发声表示反对汽车价格战。工业和信息化部表示，将加大对汽车行业“内卷式”竞争整治力度。中国汽车工业协会也明确表示，支持企业通过正常的方式参与市场竞争，坚决反对无底线的“价格战”。值得一提的是，东莞证券5月30日的报告指出，25年以来已有众多家合资和自主品牌推出一口价方案，部分车型进一步让利，成为汽车促销新方式。而降价策略也确实给车企带来了销量红利，近日比亚迪等车企及多家造车新势力相继公布5月销量数据，取得不俗增长。6月1日，比亚迪公告前5月累计销量为176.34万辆，同比增长38.70%；零跑汽车5月全系交付创历史新高，同比增长148%；吉利汽车5月销量达23.52万辆，同比增长约46%；小鹏汽车5月交付新车33525辆，同比增长230.43%，连续七个月交付量超过3万辆。不过，正是由于销量增长的刺激，也令车企愈发依赖“以价换量”这一内卷式的竞争策略。近日，比亚迪又推出新一轮限时促销活动，王朝网、海洋网两大系列共22款智驾版车型参与，最高优惠可达5.3万元，活动预计持续至6月30日。行业龙头带头降价，也进一步加剧了市场对车企业绩的担忧。有分析称，比亚迪此举有望提升销量，但也会进一步加剧整车行业竞争。数据显示，2024年汽车行业利润率仅为4.3%，低于整个下游工业利润率及2023年水平；今年一季度，利润率进一步下降到3.9%。一边是屡创新高的产销量和良好口碑，另一边却是“越造越赔”“增收不增利”的困境。综合来看，尽管当前国内车市在“两新”、“国补”等政策带动下销售火热，但车企反而在“价格战”的阴影下陷入只赚销量不赚钱的困境。值得一提的是，高盛分析师近期在接受媒体采访时表示，新能源汽车的价格战应该还会继续持续一段时间，现在还不到价格战结束和行业整合的时间点。华泰证券还提示称，竞争加剧或导致车企亏损。此外，关税政策等风险也可能导致车企出海不及预期。上述风险也都值得投资者留意。"}
{"content_id": "718561886", "content_type": 1, "content": "（编辑 史正丞）随着亲特朗普主义的保守派候选人在波兰总统选举中获胜，波兰股市、债市和汇市周一陷入弱势震荡。据央视新闻早些时候报道，42岁的独立候选人卡罗尔·纳夫罗茨基赢得波兰总统选举。波兰国家选举委员会网站数据显示，纳夫罗茨基得票率为50.89%，公民联盟候选人、华沙市长恰斯科夫斯基得票率为49.11%。（来源：波兰国家选举委员会）这场选举也揭示波兰3700万人口的意见分化。虽然恰斯科夫斯基在华沙等波兰大城市获得强力支持，但小城镇和农村的选票似乎起到了决定性作用。受此消息影响，波兰基准指数WIG20周一开盘后一度跳水超3%，目前跌幅收窄至2%左右。波兰国债也出现明显下跌，波兰兹罗提对欧元的汇价也出现下跌。（WIG20指数日线图，来源：TradingView）市场缘何反应消极？用一句话来概括，就是纳夫罗茨基将接替同为保守派的现任波兰总统杜达，继续掣肘波兰总理图斯克领导的中左翼联盟。波兰政府主要由议会和总理运作，但波兰总统有权否决立法，或将立法提交给宪法法院审议——这两项权力杜达都用过。杜达和纳夫罗茨基都是波兰主要反对党法律与公正党的盟友。该党曾在2015年至2023年间领导波兰政府。2023年图斯克的中右翼联盟上台，但他废除法律与公正党政策的大部分努力持续遭到杜达阻挠。分析师们也普遍强调，选举结果可能导致波兰领取欧盟1300亿欧元拨款的前景存疑。德国商业银行的外汇分析师Michael Pfister和Charlie Lay周一指出，市场担忧现有的政治僵局将持续下去，同样鉴于法律与公正党和欧盟之间的冲突，波兰近年来从中获益匪浅的欧盟资金拨付可能会被进一步延迟。这场选举的长尾风险则是波兰政府解散，引发更大幅度的政策转变。据波兰国内媒体报道称，面对执政联盟的裂隙，图斯克可能最早于本周对其政府发起信任投票。欧洲对外关系委员会华沙办事处主任彼得·布拉斯解读称：“如果图斯克的政治计划得不到总统的支持，本届波兰政府可能撑不到议会任期结束。而根据民调数据，若今天举行选举，我们将会迎来一个极右翼政府。”欧洲政坛再度紧张除了波兰国内的矛盾外，这次选举也因为两大因素受到全球市场关注：一是波兰紧挨着乌克兰，二是特朗普所代表的右翼保守势力正在欧洲抬头。奉行“波兰优先”的纳夫罗茨基在竞选中承诺，他明确反对乌克兰加入北约，并强调波兰的经济和社会政策应优先惠及波兰人，而不是乌克兰难民或其他人。他近期也曾效仿特朗普的口吻，称乌克兰对波兰的战争援助“不够感激”。这场选举也令欧盟的政治风向骤然紧张，此前获得美国特朗普政府支持的右翼保守派候选人先后败走罗马尼亚和葡萄牙选举。在波兰大选前，美国总统特朗普5月初曾邀请纳夫罗茨基访问白宫并当面表示支持。美国国土安全部长克丽丝蒂·诺姆上周曾在波兰首届“保守派政治行动会议”上直白地表示，纳夫罗茨基“必须成为波兰下一任总统”。毫无疑问，这样的行为也遭到波兰政坛“干预选举”的谴责。"}
{"content_id": "718561960", "content_type": 1, "content": "今日聚焦【2连板恒宝股份：控股股东、实际控制人在股票交易异常波动期间存在买卖公司股票的情形】恒宝股份发布异动公告，公司控股股东、实际控制人在股票交易异常波动期间存在买卖公司股票的情形。公司于2025年3月6日披露了《关于控股股东、实际控制人减持股份的预披露公告》，公司控股股东、实际控制人钱京计划减持公司股份。公司股票异常波动期间，钱京存在减持公司股票的情形，该减持行为与此前披露的减持计划一致，亦不存在违规减持的情形。【龙蟠科技：与Eve Energy Malaysia Sdn. Bhd.签署50亿元磷酸铁锂正极材料销售合同】龙蟠科技(603906.SH)公告称，控股孙公司锂源（亚太）与Eve Energy Malaysia Sdn. Bhd.签署《生产定价协议》，预计自2026至2030年间向Eve Energy及其关联企业销售15.2万吨磷酸铁锂正极材料，合同总销售金额预计超50亿元。【绿通科技：拟收购大摩半导体不低于51%股权 向半导体领域业务拓展】绿通科技(301322.SZ)公告称，公司拟筹划以现金方式收购江苏大摩半导体科技有限公司不低于51%的股权，预计将实现对标的公司的控股。大摩半导体系国内知名半导体前道量检测修复设备企业之一，公司拟通过本次收购实现从原有场地电动车单一业务向半导体领域拓展。【安奈儿：筹划公司控制权变更事项 股票停牌】安奈儿(002875.SZ)公告称，公司股票自2025年6月3日开市起停牌，预计停牌时间不超过2个交易日。公司控股股东、实际控制人曹璋和王建青正在筹划公司控制权变更相关事项，拟通过转让13.03%的股份给交易对手方，使交易对手方获得公司控制权。本次的交易对手方主要从事投资管理业务。若交易完成，公司控股股东、实际控制人将发生变更。【比亚迪：5月新能源汽车销量38.25万辆】比亚迪(002594.SZ)公告，2025年5月新能源汽车产量34.98万辆，销量38.25万辆。公司2025年5月海外销售新能源汽车合计8.9万辆；2025年5月新能源汽车动力电池及储能电池装机总量约为28.476GWh，2025年累计装机总量约为107.507GWh。【3连板御银股份：公司经营情况及内外部经营环境未发生重大变化】御银股份(002177.SZ)公告称，公司股票交易价格连续3个交易日内收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动的情况。经核实，公司未发现前期披露的信息需要更正、补充；近期公共传媒未报道可能或已经对公司股票交易价格产生较大影响的未公开重大信息；公司经营情况及内外部经营环境未发生重大变化；控股股东及实际控制人不存在应披露而未披露的重大事项；股票异常波动期间未发生公司控股股东、实际控制人买卖公司股票的行为。【北汽蓝谷：子公司5月销量同比增长215%】北汽蓝谷(600733.SH)公告称，子公司北京新能源汽车股份有限公司5月份产量为1.34万辆，同比增长216.22%；销量为1.71万辆，同比增长215.11%。今年累计产量为5.43万辆，同比增长383.15%；累计销量为5.52万辆，同比增长199.19%。股权变动【棒杰股份：上海启烁将成为公司控股股东】棒杰股份(002634.SZ)公告称，公司控股股东、实际控制人陶建伟及其一致行动人陶士青、持股5%以上股东苏州青嵩与上海启烁签署了《股份转让协议》和《表决权委托协议》。陶建伟拟通过协议转让方式向上海启烁出让10,100,000股股份，苏州青嵩拟出让13,000,000股股份，合计占上市公司总股本的5.03%。同时，陶建伟及其一致行动人陶士青拟将其合计持有的剩余68,488,777股股份的表决权委托给上海启烁行使。本次权益变动后，上海启烁将持有公司5.03%的股份，拥有19.94%的表决权，成为公司控股股东，黄荣耀将成为公司实际控制人。【广东建工：拟4.71亿元收购5家光伏发电项目公司100%股权】广东建工(002060.SZ)公告称，全资孙公司广东粤水电能源投资集团有限公司拟以4.71亿元收购江苏林洋能源股份有限公司的全资子公司安徽林洋新能源科技有限公司和江苏林洋新能源科技有限公司下属的5家光伏发电项目公司100%股权，涉及9个地面光伏项目，合计直流侧装机容量249.78MWp，备案装机容量236.50MW。收购完成后，5家项目公司将继续履行项目形成的82,607.83万元债务偿还责任。增减持&amp;回购【京沪高铁：已完成10亿元股份回购并计划于6月3日注销】京沪高铁(601816.SH)公告称，公司已使用自有资金10亿元，以集中竞价交易方式回购180,805,241股股份，占总股本的0.3682%。回购价格区间为5.20元/股至5.72元/股。公司计划于2025年6月3日注销这些回购股份，预计总股本将从491.06亿股减少至489.26亿股。【金风科技：拟回购不超过已发行H股总数10%的股份】金风科技(002202.SZ)公告称，公司拟使用自有资金回购部分H股股份，回购股份总数不超过审议通过当日公司已发行H股总数（不包括任何库存股份）的10%。回购价格不能等于或高于之前5个交易日H股在联交所的平均收市价的105%。回购的H股股份将予以注销或持做库存股份。【顺络电子：董事长袁金钰计划减持不超过1337万股】顺络电子(002138.SZ)公告称，公司董事长袁金钰计划通过集中竞价和大宗交易方式减持不超过1337万股，占公司总股本剔除回购专用账户中股份数量后的比例不超过1.6945%。【华仁药业：股东华仁世纪集团拟减持不超过1%公司股份】华仁药业(300110.SZ)公告称，公司收到持股5%以上股东华仁世纪集团的减持计划告知函，华仁世纪集团计划自公告之日起十五个交易日后的三个月内，通过集中竞价交易方式减持不超过公司总股本1%的股份，即不超过11,822,100股。经营&amp;业绩【长城汽车：5月汽车销量10.22万辆 同比增长11.78%】长城汽车(601633.SH)公告称，2025年5月公司销量为102,231台，同比增长11.78%。海外销售方面，5月销售34,535台，1-5月累计销售157,590台。新能源车销售方面，5月销售32,638台，1-5月累计销售124,009台。【上汽集团：5月新能源汽车销量同比增长50.30%】上汽集团(600104.SH)发布2025年5月产销快报，当月整车合计销量365,983辆，同比增长10.15%，其中新能源汽车销量124,575辆，同比增长50.30%。合同&amp;项目中标 【福龙马：5月预中标2个环卫服务项目】福龙马(603686.SH)公告称，公司2025年5月预中标的环卫服务项目数2个，合计首年服务费为928.90万元。截至公告披露日，公司本年度环卫服务项目中标数20个，合计首年年度金额为32,540.34万元，合同总金额为95,122.16万元。这将对公司2025年及以后的经营业绩产生积极影响。股价异动【海联金汇：公司目前经营情况正常 无应披露而未披露的重大事项】海联金汇(002537.SZ)公告称，公司股票连续三个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动情况。经核实，公司前期披露的信息不存在需要更正、补充之处，未发现近期公共媒体报道了可能或已经对本公司股票交易价格产生较大影响的未公开重大信息，公司目前经营情况正常，内外部经营环境未发生重大变化。公司及控股股东、实际控制人不存在关于公司的应披露而未披露的重大事项，也不存在与公司相关的应披露而未披露的处于筹划阶段的重大事项。【2连板福龙马：日常经营情况未发生重大变化】福龙马(603686.SH)公告称，公司股票连续三个交易日收盘价格涨幅偏离值累计超过20%，属于股票交易异常波动。经自查，公司日常经营情况未发生重大变化，内部生产经营秩序正常。同时，公司及公司控股股东、实际控制人不存在应披露而未披露的重大信息。【华森制药：目前经营情况正常 不存在应披露而未披露的重大事项】华森制药(002907.SZ)公告称，公司股票于2025年5月29日、5月30日连续两个交易日内收盘价格涨幅偏离值累计达到20.71%，属于股票交易异常波动情况。经核实，公司前期所披露的信息不存在需要更改、补充之处，未发现近期公共媒体报道了可能或已经对公司股票交易价格产生较大影响的未公开重大信息，生产经营情况正常，内外部经营环境未发生重大变化，公司、控股股东和实际控制人不存在关于公司的应披露而未披露的重大事项，或处于筹划阶段的重大事项。控股股东、实际控制人在股票异常波动期间不存在买卖公司股票的情形。公司不存在违反信息公平披露的情形。其他【天风证券：全资子公司收到3256万元政府补贴 占公司2024年净利润绝对值的109.6%】天风证券(601162.SH)公告称，公司全资子公司于2025年5月30日收到与收益相关的政府补贴3256万元，占公司2024年度经审计的归属于上市公司股东净利润绝对值的109.60%。【深康佳Ａ：拟择机出售武汉天源不超3%股份】深康佳Ａ(000016.SZ)公告称，公司拟在2025年择机出售不超过武汉天源集团股份有限公司总股本3%的股份。公司目前持有武汉天源86,183,957股，占其总股本的12.99%。【*ST中利：撤销退市风险警示及部分其他风险警示 继续被实施其他风险警示】*ST中利(002309.SZ)公告称，公司股票自2025年6月3日开市起停牌一天，并于2025年6月4日开市起复牌。公司股票自2025年6月4日开市起被撤销退市风险警示及部分其他风险警示并继续被实施其他风险警示，股票简称由“*ST中利”变更为“ST中利”。【易明医药：子公司补缴税款 预计影响2025年净利润506.83万元】易明医药(002826.SZ)公告称，公司全资子公司维奥制药近日收到税务处理决定书，需补缴房产税及企业所得税共计452.73万元，产生滞纳金154.1万元。上述税款及滞纳金已全部缴纳完毕。其中100万元已计入公司2024年损益，剩余506.83万元将计入2025年当期损益，预计将影响公司2025年度归属于上市公司股东净利润506.83万元。【高凌信息：终止重大资产重组事项】高凌信息(688175.SH)公告称，公司决定终止发行股份及支付现金购买资产并募集配套资金事项，主要因交易相关方未能就最终方案达成一致。公司于2024年12月启动筹划实施重大资产重组，拟通过发行股份及支付现金的方式购买上海欣诺通信技术股份有限公司100%的股份，同时募集配套资金。本次交易预计构成重大资产重组。"}
{"content_id": "718562090", "content_type": 1, "content": "《科创板日报》6月2日讯（记者 黄修眉） 星矿数据统计显示，5月1日至5月31日，共299家科创板公司获机构调研。按申万二级行业计算，半导体、化学制药、自动化设备、电池为今年5月机构最为关注的五大领域。企业方面，机构调研数量超百家的公司共有17家。其中，百济神州、安集科技、中微公司、拓荆科技、希荻微接受的调研机构数量最多，分别为257家、255家、212家、179家、175家。5月半导体领域被机构重点关注《科创板日报》记者统计发现，在5月共299家获调研的科创板公司中，27.2%的公司来自半导体领域；17家调研机构数量超百家的公司中，有6家均属于半导体领域。纵览机构对半导体公司的调研内容，芯片研发进展、原材料供应链自主性、公司的战略规划等成为机构关注的议题。其中，半导体设备龙头中微公司在投资者调研中表示，公司未来5-10年计划通过外延收购和内生研发的方式，覆盖超过60%的半导体前道设备品类，公司未来将全面覆盖刻蚀、薄膜及量检测业务，对行业内的外延收并购机会保持积极且开放的态度。模拟集成电路及数模混合集成电路研发商希荻微在投资者调研中表示，公司在研产品的应用场景包括智能手机、可穿戴设备、平板电脑、笔记本电脑、白色家电、工业伺服、汽车电子和数据中心等。具体到机构关注的“AI端侧芯片产品及其类型”，希荻微回复称，公司推出的硅负极电池专用 DC/DC芯片，可以为AI手机、智能穿戴等移动终端电子设备长续航加持；公司自动对焦和光学防抖芯片也可以应用于AI端侧，包括AI手机、AI眼镜及AR/VR等智能电子设备的摄像模块中。高性能模拟芯片研发商帝奥微在投资者调研中表示，公司的Type-C信号/音频切换高速开关、同步直流降压转换器和超低压降低功耗线性稳压器等产品均已向国内AR/VR厂商量产；模块电源方案已在头部AI眼镜厂家测试导入中；AI眼镜领域公司即将推出eUSB repeater，该产品适配于先进工艺SoC。值得一提的是，帝奥微表示，公司与小米开展了深入合作，公司的多款产品已经应用到小米的终端产品中。其中，帝奥微推出的2通道具有上升时间加速的超低压I2C电平转换器和4通道支持推挽输出的110Mbps电平转换器，已通过小米玄戒平台应用到其终端产品中。机构深入关注影响企业业绩变化的多重因素与今年4月机构在调研中多关注科创板公司2024年度与2025年一季度业绩本身不同，5月的调研中，机构更多聚焦于企业的中长期业绩及其背后深入影响因素，包括具体的研发技术、业务条线、未来趋势、行业竞争、客户拓展等。例如，机构关注到半导体电子专用材料制造商安集科技的“原材料供应”。该公司亦在投资者调研中表示，其通过自研自建或合作等不同方式，已解决几款关键磨料从研发到生产的规模化，并顺利应用到公司部分产品进入客户端使用。安集科技称，“公司对于原材料自主可控的品类是有选择性的，重点在于强化核心原材料自主可控的能力，现阶段首要目的是为支持产品研发能力提升，并保障长期供应。”机构对希荻微的调研中，重点聚焦其在AI眼镜和AR/VR等智能设备领域的出货量趋势。希荻微回复表示，公司在智能穿戴领域已与国内外多家客户达成合作。例如，该公司已向亿道信息下属子公司——深圳市亿境虚拟现实技术有限公司供货，主要应用于其AI眼镜产品。不过，希荻微也提到，该公司目前在智能穿戴领域主要出货的产品为电源管理芯片，但销售数量和金额在公司整体业务中占比较小。“展望未来，公司音圈马达驱动芯片（涵盖自动对焦芯片与光学防抖芯片）在智能穿戴设备市场具备一定商业潜力，其应用前景与智能穿戴设备所搭载摄像头的类型紧密相关。”医用内窥镜器械和光学产品研发商海泰新光在投资者调研中针对各业务管线预期进行了解答。该公司表示，2025年一季度，其医用光学业务增长71%，占光学业务的70%以上，主要是在口腔、美容以及诊断分析行业的增长。海泰新光看好光学业务的后续增长：“中、美、泰三地产业链建设在逆全球化中对公司的业务拓展提供了很大帮助。一方面带来国内业务产业链本土化的机会，同时也带来海外业务产业外移的机会。如果没有重大变化，公司光学业务有望逐步提升。”在对于碳纳米管、石墨烯及其相关复合材料研发商天奈科技的调研中，机构问及“目前多家上市公司宣布进军机器人赛道，天奈科技在这一块有什么战略规划”。天奈科技回复表示，碳纳米管特别是单壁碳纳米管的未来方向包括电子肌肉、电子皮肤、机器人关节等，“目前公司已跟相关领域的国内外客户及相关科研院所合作，并给部分客户提供相关材料样品”。机构聚焦并购重组与股东减持等事宜以1.09亿元拿下韩国集成电路设计上市公司Zinitix控制权后，希荻微又于2024年11月拟收购新三板摘牌的诚芯微100%股份并募集配套资金。对此，机构问及“如何展望诚芯微未来对于公司的财务贡献”。希荻微回复称， 经交易各方协商，本次交易的业绩承诺期为2025年、2026年、2027年。交易对方承诺，诚芯微于前述年度实现的净利润（以扣除非经常性损益前后较低者为准）分别不低于2200万元、2500万元、2800万元，三年累积实现的净利润不低于7500万元。各方同意，在计算诚芯微业绩承诺期各年度实现的净利润时，因该募投项目使用配套募集资金而产生的资金收益、研发费用及其企业所得税影响额不计入当期净利润。为完善半导体零部件平台化战略布局，富创精密于2024年7月披露筹划收购北京亦盛精密半导体有限公司（下称“北京亦盛”）的公告。富创精密在投资者调研中表示，截至目前，受产能爬坡及客户认证周期等因素影响，北京亦盛暂未实现稳定盈利。为保护投资人利益，且根据交易审慎性原则，公司将在北京亦盛盈利5000万后启动审计评估，后续收购仍需履行相关决策及监管审批程序。值得一提的是，随着财务报告披露完毕，部分公司股东是否抛出减持计划亦受到机构广泛关注。今年5月16日，富创精密发布股东减持股份计划公告。富创精密股东国投（上海）科技成果转化创业投资基金企业（有限合伙）、辽宁中德产业股权投资基金合伙企业（有限合伙）在所持公司股票限售期满后，因自身资金需求，拟于2025年6月10日至2025年9月9日期间减持公司股份。同时，基于对公司价值的认可及未来持续稳定发展的信心，富创精密第一大股东沈阳先进制造技术产业有限公司拟实施增持股份计划，维护资本市场稳定和投资者利益，增持总金额为1.2亿元-2.4亿元。目前暂未盈利的创新药企迈威生物在回复机构问及的“公司实控人或董监高在7月份的限售股票是否涉及解禁”时表示，公司7月不会涉及限售股解禁事宜。迈威生物回复称，目前的限售股东均已在首次公开发行招股书中承诺，在公司实现盈利前，自公司股票上市之日起三个完整会计年度内（即：2023年度至2025年度），不减持首发前股份。此外，迈威生物实控人、董监高亦在《发行招股书》中承诺，公司股份在锁定期届满后两年内减持的，股份减持的价格不低于公司首次公开发行股票的发行价，且不会因职务变更、离职等原因拒绝履行上述承诺。"}
{"content_id": "718562943", "content_type": 1, "content": "【今日导读】全球首个！智元远征A2成同时拥有中美欧认证的人形机器人宇石空间完成近亿元天使+轮融资，2025年有望成为卫星互联网发展提速元年10的20次方量级！我国新一代人造太阳再创纪录蘑菇车联与日照市达成战略合作，打造AI网络与自动驾驶“日照样板”该细分领域AI模型正式版发布，机构称AI医疗重构诊疗流程该技术成为各国的一个竞争重点，行业规模化进程有望加速大飞机或将进入高速发展阶段，市场供应能力将大幅增强机构称该细分产业链将是低空经济发展核心受益环节【主题详情】全球首个！智元远征A2成同时拥有中美欧认证的人形机器人据媒体报道，智元机器人旗下远征A2人形机器人通过中国CR、欧盟CE-MD、欧盟CE-RED、美国FCC四项产品认证，成为全球首个同时拥有中、美、欧三个区域认证的人形机器人，也是国内首个获得CR和CE-MD认证的人形机器人。作为具身智能的代表之一，人形机器人发展正加速迈进产业化临界点。2025年被业界普遍誉为人形机器人的“量产元年”。预计2030年后产业渗透率将进入指数级增长通道，2035年全球出货量或达400万—1000万台。信达证券指出，人形机器人产业化进展加速，国内+海外企业加速推进机器人落地，看好国内人形机器人产业链。公司方面，信质集团设立浙江鸿辉机器人电机公司，产品规划包括无框力矩电机、手部微型电机、无刷微电机（有齿槽）等，涵盖人形机器人电机、机器人关节电机核心零部件等。沃特股份主要产品包括改性通用塑料、五大工程塑料以及特种工程塑料，已向多家协作机器人、四足机器人和人形机器人供应链企业提供样品测试。宇石空间完成近亿元天使+轮融资，2025年有望成为卫星互联网发展提速元年据媒体报道，近日，宇石空间完成近亿元天使+轮融资，本轮投资方为千乘资本，跟投方为华仓资本、麟阁创投。宇石空间专注于大运力低成本快速复用液体火箭的研发和制造，该公司是目前 \"国内唯一采用不锈钢火箭 +' 筷子 ' 捕获臂回收方案的团队\"，技术路线全面对标马斯克的Space X。根据创投通—执中数据，以2025年5月为预测基准时间，后续2年的融资预测概率为66.08%。西部证券认为，当前卫星互联网产业仍以主题投资风格为主，重点关注产业层面突破带来的事件催化。从时间层面看，2025年有望成为卫星互联网发展提速元年，截至5月星网已完成批量组网星29颗入轨，千帆星座完成90颗卫星入轨组网；同时手机直连卫星终端众测也将在下半年开启。建议持续关注国内低轨卫星产业链投资机会：1）通信载荷环节；2）相控阵及射频环节；3）激光通信环节；4）检测环节；5）卫星地面站；6）卫星终端环节；7）卫星运营环节。公司方面，海格通信目前四大核心产业覆盖“无线通信、北斗导航、航空航天、数智生态”，并前瞻布局AI技术军事化、卫星互联网和低空经济领域，取得先发优势。在卫星通信领域，公司是特殊机构市场地面终端的主流供应商和优势企业，是国内拥有全系列天通卫星终端及芯片的主流厂家，目前正积极参与国家快速推进的卫星互联网重大工程项目，全方位布局卫星通信领域。华测导航专注于高精度导航定位技术及其产品与解决方案的研发和应用，是国内高精度卫星导航定位产业的领先企业之一。公司构建了高精度定位芯片技术平台和全球星地一体增强网络服务平台两大核心技术护城河，提供高精度定位装备和系统应用解决方案。10的20次方量级！我国新一代人造太阳再创纪录记者从中核集团获悉，近日，中核集团核工业西南物理研究院再次创下我国聚变装置运行新纪录——新一代人造太阳“中国环流三号”实现百万安培亿度H模，即装置同时实现等离子体电流一百万安培、离子温度1亿度、高约束模式运行，综合参数聚变三乘积再创新高，达到10的20次方量级，中国聚变快速挺进燃烧实验。聚变反应释放能量巨大，聚变资源储量丰富，主要产物清洁安全，被称为“人类未来的理想能源”。挺进燃烧实验，意味着可控核聚变走向应用的核心环节。浙商证券邱世梁认为，我国当前正从实现“聚变反应”向“工程化”转化，聚变路径清晰，重点关注受益ITER项目交付及国内新实验堆建设的核心设备供应商。上市公司中，雪人股份已为中科院合肥物质研究所、理化所等多所研究院提供氦气螺杆压缩机，分别应用于全超导托克马克核聚变实验装置、航天试验等大科学工程应用领域。旭光电子和中科院合肥等离子研究所等单位合作，承接了中国国际核聚变能源计划执行中心立项的“长脉冲高功率四极管方案设计及关键工艺研究和整管制备”课题。蘑菇车联与日照市达成战略合作，打造AI网络与自动驾驶“日照样板”近日，日照市与蘑菇车联信息科技有限公司签署战略合作协议。双方围绕AI大模型在自动驾驶及智慧交通领域的应用赋能开展深度合作，助力日照市成为全国自动驾驶智慧旅游标杆城市，打造AI网络与自动驾驶融合应用“日照样板”。据不完全统计，当前已有20余家车企和品牌宣布接入Deepseek比亚迪吉利奇瑞长安，上汽、东风、广汽等主流车企均在列，斑马智行、亿咖通等车机服务商也纷纷加入合作生态。东吴证券王紫敬表示，Deepseek有望推进“智驾平权”加速。借助Deepseek模型及其算法优化技术，车端算力需求有望下降，从而降低车端智驾芯片部署成本。此外，Deepseek也为提升算力利用率打开了思路，有望推进云端大模型训练成本下降，将进一步推进中阶智驾下放。上市公司中，万安科技已开展毫米波雷达在智能驾驶中的应用研究，目前已经完成AEB、ACC、LKA等系统的研发，后续将推动产品量产，ADAS系统领域在感知层、决策层及执行层三大端口均已完善布局，布局资源皆是国际细分行业前三地位。亚太股份的汽车电子操纵稳定系统（ESC）已研发成功，而带全力主动刹车功能的ESC是高级驾驶辅助系统（ADAS）和无人驾驶系统最重要的主动安全基础模块之一。该细分领域AI模型正式版发布，机构称AI医疗重构诊疗流程媒体报道称，在第十九届东方心脏病学会议上，复旦大学附属中山医院心内科葛均波教授的AI数字人医生发布，并演示了葛均波数字人医生从问诊到诊断报告生成的全过程。在东方会开幕式上，中山医院心内科的AI心血管“观心”模型的正式版本发布。财信证券表示，当前全球面临老龄化加剧、医疗资源分配不均等挑战，AI医疗通过系统性重构医疗价值链，打破地域限制，形成“顶端优化-中层强化-基层强化”的三级赋能体系，加速构建分级诊疗新格局，推动医疗资源普惠化。政策层面，我国自2016年起出台《新一代人工智能发展规划》等系列文件，推动AI医疗器械分类监管与技术落地。2023年中国AI医疗市场规模达973亿元，预计2028年将突破1500亿元，年复合增长率10.5%，AI正从辅助工具演变为医疗流程重构的核心驱动力。上市公司中，翔宇医疗与天津大学、西安交通大学等联合承担多项国家重点专项，与西安交通大学成立康复研究院、注册成立陕西子公司，聚焦脑机接口、人工智能等前沿技术领域。迈瑞医疗于2024年12月14日，公司发布了全球首个临床落地的重症医疗大模型—启元重症大模型。该技术成为各国的一个竞争重点，行业规模化进程有望加速据报道，记者从安徽省量子计算芯片重点实验室获悉，本源科仪（成都）科技有限公司完全自主研发的国产量子芯片设计工业软件Q-EDA“本源坤元” 完成第五次技术迭代。以72比特量子芯片设计为例，第五次迭代后的“本源坤元”在PDK（工艺设计套件）支持下，6分50秒可完成72比特芯片的完整版图绘制。安徽省量子计算芯片重点实验室主任郭国平教授表示，此次软件升级进一步突破了大规模量子芯片设计的技术瓶颈，成功实现千万级网格量的建模和量子芯片参数数值计算。随着半导体技术发展进入后摩尔时代，光芯片、光子技术、量子技术成为世界各国又一个竞争重点，也成为21世纪技术经济发展的核心推动产业。国海证券表示，量子计算涌现众多玩家，规模化进程有望加速。量子计算产业链要包括上游的环境设备、测控系统、芯片等产品，中游包括量子计算机整机、系统软件、应用软件和量子计算云平台，下游为产业应用合作。在产业链的上、中、下游均已涌现出众多玩家。银河证券指出，在下游应用前景方面，量子计算在加速人工智能训练、研发新药物和新材料、核聚变研究和新能源开发等方面均具有重要意义，未来量子计算有望加速渗透应用至下游需求市场。2023年，世界量子计算产业规模为47亿美元，根据iCVTA&amp;K估计，到2035年全球量子计算产业规模将超过8000亿美元。上市公司中，概伦电子致力于打造业界领先的半导体技术开发平台，目前可支持工艺节点从0.35微米到5纳米的CMOS平面及FinFET工艺、Bi-CMOS、RFSOI、FDSOI、BCD、化合物半导体到CNFET、FPD的各类半导体工艺平台，广泛应用于数字逻辑芯片、模拟芯片、 射频芯片、显示驱动芯片、存储芯片、超高压芯片、超导量子芯片、超低温MOS芯片等的工艺研发和电路设计。科大国创密切关注量子科技发展，通过参股投资方式前瞻布局量子科技产业优质企业，并积极推动量子软件方向的协同与合作。近期，公司完成参股投资九章量子，持有其4.29%股权。信安世纪推进后量子密码算法研究、迁移及行业落地工作，深入研究后量子密码的关键技术并获得相关专利，多款核心产品支持后量子密码算法，不断探索后量子密码技术在金融、能源、电信等行业的应用场景，已试点后量子密码算法的替换和迁移工作并应用于客户的业务系统中。大飞机或将进入高速发展阶段，市场供应能力将大幅增强据媒体报道，日前，国产大飞机C919正式开启上海至厦门航线的常态化商业运营。随着厦门加入C919航线网络，两年来C919的服务范围已覆盖中国大陆15个城市，并通过上海至香港的跨境航线迈出了国际化步伐。3月20日，中国商飞2025年供应商大会隆重召开，在会上商飞给出了2025-2029年极具前瞻性的生产规划指引，首次明确提及C919飞机在2029年的产能将达到200架/年，充分显示了C919飞机在后续几年将进入高速发展阶段，市场供应能力将大幅增强。浙商证券指出，据航空动力未来公众号披露，中国商飞2024年度采购额接近200亿，2025年采购额预计较2024年提高70%。采购额的大幅增长，标志着C919有望全面批产提速，同时有望大力拉动大飞机产业链发展。上市公司中，广联航空主营业务为航空航天高端装备研发制造，包括航空工装、航空航天零部件及无人机等产品。 公司长期为中国商飞各机型提供航空工装及航空零部件产品，近年来持续参与C909、C919、C929的研发制造任务，与中国商飞建立了长期稳定合作关系，订单稳定。航发控制表示，公司作为国产大飞机长江系列发动机控制系统唯一的机械液压关键执行部件供应商，全程参与相关研制。目前长江系列发动机仍在加速研制中，未来随着动力国产化进程预计将对公司的收入产生积极影响。应流股份作为中国商发优秀供应商，累计为长江1000和长江2000发动机开发80余个品种，产品涵盖叶片、机匣和结构件等多种热端部件，其中长江1000四号轴承座，被列入适航证项目并完成适航取证，为国产大飞机项目提供了有力保障。机构称该细分产业链将是低空经济发展核心受益环节近日，记者从会上获悉，湖北已启动低空飞行服务平台建设，年底上线后，将汇聚低空通信、导航、监视、气象及地理环境等多方信息，并提供飞行计划申报等各类服务，为低空安全高效飞行提供支持。智研咨询表示，无人机是低空经济支柱产业，低空飞行的主要载体即是无人机。目前我国无人机政策日益完善，产业链条日益完备，为低空经济发展提供基础条件。随着空域、航线规划进一步落实，现有农林牧渔、测绘、应急等主要应用需求将进一步释放，城市物流、载货、载人等新型应用场景也将拓宽。无人机产业链将是低空经济发展的核心受益环节。近年来，中国政府鼓励物流与低空经济结合，低空经济市场广阔，将带动物流无人机行业的发展，预计到2030年，中国低空经济市场规模将超2万亿元。上市公司中，航天彩虹表示，关于低空经济方面，公司此前已在民用方面有较多应用。公司积极顺应国家低空经济相关政策，充分发挥特有优势，以无人运轰机、CH-3、CH-4无人机为主，以物流运输、应急管理、人工影响天气为重点方向，积极拓展低空应用场景。合众思壮积极探索北斗时空技术在低空产业链上的应用，针对长航时拍摄、监控、勘察、数据采集等行业发展趋势，已推出无人机测量等各种解决方案，通过卓越的任务导航系统能够满足测量、监测等专业领域的客户需求。"}
{"content_id": "718563311", "content_type": 1, "content": "（记者 胡皓琼）今年的端午假期，叠加“六一”儿童节，从多家OTA平台数据来看，亲子游成为主力军，有酒店“亲子房”预订翻倍。由于假期时间短，游客基本以本地游、周边游为主。根据携程提供的数据，今年端午假期，该平台上GMV前50的景区中家庭亲子类景区占比近90%，亲子订单占整体旅游订单的25%；去哪儿平台上，主题乐园景区预订量同比增加六成。亲子游也带动酒店“亲子房”预订热度大涨。去哪儿方面认为，多孩家庭、有娃家庭结伴出行成为小长假出游新趋势。越来越多的酒店和景区开发“多孩友好”产品，满足精细化需求。其中，同程旅行数据显示，今年端午假期，其平台上的亲子跟团产品预订热度同比增长80%，同程旅行（00780.HK）旗下艺龙酒店科技平台上的“亲子房”预订热度同比提升超过200%。早在端午假期前，部分热门IP亲子房就已达到满房告罄的状态。此外，本地游、周边游也是今年端午假期的主要旅游趋势。携程数据显示，国内周边游本地游占比为64%，周边游热门目的地依次为杭州、南京、上海、苏州、广州。国内热门旅游目的地前五则依次为北京、上海、成都、南京、杭州。其中，广州、成都、重庆等热门旅行地的酒店均价较今年五一低超30%。基于此，南方航空（600029.SH）针对如广州、深圳、北京大兴等热门航线投放宽体机型。记者还从南航上海获悉，其上海至广州、北京大兴、揭阳、长春等航线部分航班上海出港客座率，截至5月30日超90%。值得关注的是，入出境游市场仍在持续升温，免签“朋友圈”也在不断扩大。6月1日（端午假期第二日）起，中方对巴西、阿根廷、智利、秘鲁、乌拉圭5国持普通护照人员试行免签政策。根据携程数据，今年端午节入境游订单同比增长近九成，热门入境游目的地为上海、北京、广州、成都、深圳。入境游景区门票GMV同比增长超1.5倍。日本是最热门的出境游目的地。记者还了解到，南航在沪共运营5条国际及地区航线，其中首尔、东京、大阪、胡志明等航班端午假期第一天航班预订率皆超九成。目前，也有海外旅游目的地努力开拓中国市场。其中，记者从埃及旅游局获悉，埃及方面为此为中国公民提供落地签；开通从中国主要城市到开罗的多趟每周直飞航班，埃及航空运营16班直飞开罗的航班，中国国航、中国东航、海南航空、四川航空等共运营17班直飞开罗的航班。据埃及旅游局方面介绍，将于今年7月3日正式开放的大埃及博物馆将成为当地新的文化地标。"}
{"content_id": "718563358", "content_type": 1, "content": "（记者 肖良华 王萧）山东招远，中国“含金量”最高的县城，去年黄金产业总产值过千亿，位居全国县级市之首。当地从上游勘探开采、中游冶炼加工到下游设计零售，布局了黄金全产业链，在金价屡破历史新高的当下，“贵”气逼人。记者近日探访这座小城，与当地多位黄金产业链人士交流，了解他们对金价走势的看法、上游增储增产情况、中游冶炼加工近况，以及下游金饰这个“古老”行当正在演绎哪些新的气象。上游：增储增产进行时招远所处的胶东地区是中国最大的金矿集区，已探明的金资源量超过5800吨，占全国总储量的35%。区域内著名的控矿断裂包括三山岛断裂、焦家断裂、招平断裂和金牛山断裂。其中，招远的黄金资源主要分布于招平断裂带断裂构造中，北部的玲珑矿田是世界级千吨矿田。招远目前有两座正在开采的金矿位列中国十大金矿，其中之一的玲珑金矿属于山东黄金，而另一座金矿——夏甸金矿则属于招金集团。此外，中矿集团、金都国投等企业也在当地也拥有丰富资源。随着国际金价飙升——去年全年涨幅达到26.8%，今年更一度突破3500美元/盎司，金价话题开始被越来越多人讨论。招远当地业内人士对记者表示，“黄金的价格机制是信用定价、供需扰动、开采成本托底，从中长期角度看，上涨趋势明显。”而金价持续上涨，对金矿企业的影响深远。一方面，国内主要黄金上市公司去年每克黄金的生产成本多在200-300元区间，金价上涨直接增厚利润。另一方面，金价上涨让品味较低或成本较高的矿区开始具有开采的经济性，金矿企业因此增储增产显著。根据2025年招远政府工作报告，招远当地骨干企业“去年增储增产成效显著”，累计实施域内探矿项目17个、域外并购项目2个，全年新增黄金储量178.2吨、完成自产黄金28.1吨，分别增长10.5%和16.1%。2025年当地的目标则是，力争黄金产量突破31.25吨、保有储量增加33.3吨。中游：金条供不应求招远不仅金矿资源丰富，同时还是国内最大的黄金精深加工产业基地。招金集团旗下的招金精炼，是当地精深加工产业链主企业，同时持有上海黄金交易所、上海期货交易所、伦敦金银市场协会“可提供标准金锭、银锭合格精炼企业”资质，年可精炼黄金200吨，精炼白银1000吨，黄金精炼产量业内第一。（招金厂区，记者摄）当地业内人士告诉记者，黄金精炼已充分市场化，业务利润率薄，核心竞争力取决于企业的生产效率和管理效率，但随着近两年金价翻倍，同期加工费水涨船高，也有了较大幅度提升，令整个行业今年保持在高景气度水平。此外，招金精炼在黄金深加工业务领域还与国内主要银行有广泛合作，提供贵金属产品的设计、加工、代销、回购、定制、仓配物流等全流程业务服务。去年以来，民间购买投资金条的热情“爆炸式”增长，投资金相关订单络绎不绝，招金精炼的金条生产车间一度排产到一个月以后，工人不得不加班加点。而正是由于大量参与到黄金实物交易，金矿上中游企业需要利用“期货+期权”组合实现风险对冲和套期保值，以抵御金价波动带来的市场风险，招金集团于是顺势切入期货市场，旗下山东招金投资股份有限公司成了上海黄金交易所最大的黄金交易商之一，交易规模稳居综合类会员前三位，堪称黄金行业产融结合的一个样本。下游：黄金饰品再定位金价急涨，对黄金产业链而言，并非皆大欢喜，而是有人欢喜有人愁，愁的是下游销售黄金饰品的金店。这是因为，当金价从低位向上启动时，金价上涨对金饰消费起到促进作用，但当金价达到一个心理高位时，继续上涨则会抑制金饰消费。因此，自去年下半年以来，典型金饰股如老凤祥、菜百股份、中国黄金等普遍遭遇了业绩下滑、股价下挫的局面，与金价节节高升形成鲜明对比。不过，金价一路高升背景下，黄金饰品消费是否就必然持续萎缩？在招远，业内人士持不同意见。“如果你看老铺、琳朝、君佩这三个最新崛起的金饰品牌，丝毫不受金价大涨冲击。”究其原因，该专业人士认为核心在于，以老铺为代表的古法金饰品牌，强调设计感、手工传承和艺术价值，既契合了当下国潮审美的趋势，更在心智上“俘获”消费者，令其认同自己购买的是奢侈品、收藏品，从而对产品定价和实时金价的关系产生“脱敏”。“这给我们行业带来的深刻启示就是，黄金饰品越来越比拼产品力，比拼设计感。新一代消费者，包括年轻人，他们更加看重金饰的悦己属性、珍藏属性。只有在这个维度持续发力，才能在高金价的环境中打开局面。”目前，招金集团正着力打造旗下品牌“招金银楼”（前身为1908年成立的招远银坊），推出了 “当代宝相”“敦煌盛饰” 等产品系列，尝试通过融合传统文化的创新设计，在竞争激烈的黄金零售市场占得一席。而招远当地，也在黄金开采、冶炼、零售的传统业态之外，尝试探索更多黄金主题的经济增长点。如今，招远正通过线下推动“黄金+文化+旅游”深度融合，尝试依托金镇深入挖掘千年黄金文化、宋代非遗体验，构建涵盖“挖黄金、做黄金、玩黄金、买黄金、换黄金”于一体的产文旅融合发展新格局，进一步打造“中国金都”特色文旅IP。（招远淘金小镇，记者摄）招远当地人说，黄金迷人之处，就在于它传承自古老，但总能历久弥新。"}
{"content_id": "718563872", "content_type": 1, "content": "（编辑 宣林）十大券商最新策略观点新鲜出炉，具体如下：东吴证券：6月或是新一轮东升西落交易的起点美元周期是“东升西落”交易的关键。从历史经验看，在全球流动性宽松、美元下行阶段，非美资产往往走强，中国市场也将受益。展望后续，弱美元仍是基准假设。基于特朗普政策持续扰动、美国政府的债务压力、以及基本面潜在风险等多重因素压制，美元将趋势性走弱。美元指数自5月中旬再度转跌以来，已经再度回落到100点下方，判断6月美元将会进一步下行、或跌破前低，弱美元驱动的流动性外溢将带动A股开启新一轮“东升西落”交易。近年来A股价值/成长风格受美元周期的影响加大，具体表现为在弱美元周期下，成长股更为占优。进入6月，科技板块将迎来密集的事件催化，景气有望持续。同时，成长股估值、流动性也将受益于弱美元环境，有望表现出更好弹性。具体配置方向上，可以关注的主题和产业趋势主要有：AI端侧（包括AI手机、AI眼镜）、AI大模型、人形机器人、可控核聚变、深海科技以及无人驾驶。中泰证券：当前时点依然维持“高低切换”观点当前市场正处于内外政策变量交织扰动的关键节点，国内“十五五”规划奠定基调、公募基金改革或重塑市场，国外欧美关税博弈加剧、美国国内政策不确定性增强等政策扰动均将对市场产生复杂影响。当前时点依然维持“高低切换”观点，对于科技板块保持相对乐观。市场整体在二季度仍将在各热点中快速轮动，投资者不应追高，而应逢低布局，这一配置逻辑不变。1) 在以红利、黄金、长债、权重等稳健类资产为底仓的同时，关注安全类资产和科技股逢低布局的机会；2）AI 上游算力、服务器等高景气度，从一季报看，将延续至下半年，且 deepseek新版本的更新，或引发市场投资者对科技板块的风险偏好；3）特朗普政府近期对芯片等行业的科技封锁力度加码 ，叠加我国政策端对于科技重视度将进一步提升，这其中，以半导体等为代表的国产替代方向也将迎来一定机会。总体来看，二季度基本面为核心城市楼市等内生动能“拐点”渐出，但“抢转口”下总量数据或保持韧性。当前总量政策仍保持较强定力，但政策对于资本市场的重视程度较高，或对市场形成一定支撑。华金证券：六月继续震荡偏强 科技和消费仍是主线今年6月A股可能延续震荡偏强趋势。（1）6月政策可能偏积极，外部事件有一定的不确定性。一是6月积极的政策可能进一步加速落地实施。二是6月份中美关税谈判等外部事件面临一定的不确定性。（2）6月基本面可能延续修复趋势。一是6月经济数据可能延续偏强趋势：首先，端午假期和“618”消费旺季可能使得6月消费维持高增速；其次，海外补库可能使得6月出口增速回升；最后，政策加速落地可能使得6月制造业、基建投资维持高增速，但地产投资增速依然偏弱。二是6月盈利增速可能继续处于回升周期中。（3）6月流动性可能维持宽松。一是海外降息预期反复对国内宽松影响有限。二是股市资金6月流入可能有所改善；首先，历史经验上外资、融资等6月多流入；其次，节后融资、外资等都可能回流。科技和消费仍是主线，部分核心资产和周期可能也有配置机会。首先，新消费6月大概率有超额收益；其次，政策鼓励的方向指向TMT和消费，高景气的行业主要集中在有色金属、TMT、机械等行业。建议继续逢低配置：一是政策和产业趋势向上的计算机（国产软件、自动驾驶）、机器人、军工、传媒（AI应用、游戏）、电子（半导体）、通信（算力）等；二是基本面预期可能边际改善的创新药、电新、食品、社服、商贸零售、有色金属、化工等行业。中国银河：科技仍将是中长期的配置主线近期板块轮动速度加快，行情震荡格局尚未改变，市场成交额未出现明显放量，仍以存量博弈为主。外围市场方面仍然存在较大不确定性。5月29日，美国联邦巡回上诉法院批准特朗普政府的请求，暂时搁置美国国际贸易法院此前做出的裁决。尽管当前中美达成阶段性关税协议，短期缓解了外贸压力，但后续特朗普政府政策仍然存在反复性。短期内，市场或仍维持震荡格局，关注外部关税的变化与国内政策的落地节奏。在国内一系列政策支持下，市场调整空间有限。同时，6月18日至19日陆家嘴论坛期间将发布若干重大金融政策，有望支撑市场预期，建议关注结构性机会。长期来看，A股市场走势仍将体现“以我为主”的内涵。随着中央汇金公司发挥好类“平准基金”作用，政策大力推动中长期资金入市，A股市场平稳运行具备更为坚实的基础。三大主线配置机会：第一，安全边际较高的资产。在当前外部环境不确定性显著提升的背景下，业绩确定性相对较强、股息回报整体稳定的红利板块具备防御属性。第二，A股市场“科技叙事”逻辑明晰，修订后的重组办法有助于推动早期科创企业参与并购重组。科技仍将是中长期的配置主线，短期内关注估值较低的细分板块。第三，政策提振下的大消费板块。4月经济数据显示，消费品以旧换新政策持续显效。近期新消费概念反复活跃。随着外部环境不确定性加大，扩大内需成为长期战略之举，提振消费的重要性凸显。东莞证券：市场整体风险偏好有望得到系统性支撑从6月份的市场环境来看，海外方面美国关税政策反复，后续美联储降息路径将高度依赖后续经济数据及关税谈判进展。国内方面，随着中美贸易争端缓和、“一行一局一会”落地一系列增量政策、各方加力加劲推动既定政策落地见效，加快加强增量政策储备等皆为国内经济基本面提供强有力的支撑。资本市场方面，当前多方合力维稳资本市场，为提振投资者信心注入关键动力。展望6月份，随着中美贸易关系趋于缓和，类平准基金在对冲市场尾部风险中发挥了重要托底作用。在各方加力加劲推动既定政策落地见效，加快加强增量政策储备，以及中长期资金的持续入市，将有望持续改善市场微观结构并增强投资者信心。在政策与资金面形成合力的背景下，市场整体风险偏好有望得到系统性支撑。但考虑到上方或存在一定抛压，短期内市场或延续震荡态势，中期在经济维持韧性与政策工具箱蓄力的支撑下大盘仍有上行动力。行业配置：超配金融、公用事业、有色金属、TMT等。中银证券：年内出口存在超预期可能海外行业库存来看，除汽车、机械设备、运输设备等中游行业外，多数行业处于补库中期，下游消费品相关行业补库幅度更为明显，体现当前海外需求韧性依旧。往后看，领先指标显示，短期海外补库需求有望延续，年内出口存在超预期可能。市场表现上，5月以来，外需相关的板块表现明显占优。这其中，中美日内瓦协议的达成阶段性提振了市场情绪；4月出口的超预期表现也让市场修正了此前过度悲观的预期。后续出口及外需强弱的不确定性成为当前市场关注焦点。当前市场环境不同于2018年，关税政策对于国内基本面及市场层面的冲击都将大幅减弱。基本面来看，当前政策储备空间充裕，经济下行风险较低，而内需数据及关税进展影响政策预期强弱。市场层面，市场上行空间取决于经济修复的强度，而“类平准资金”支撑下市场下行风险可控。特朗普政府的贸易政策的不确定性将使得“抢转口”延续，需求韧性叠加下，年内出口有望超预期，外需链有望再度走强。广发证券：中美关系、增量财政、科技产业的DeepSeek时刻可能成为A股摆脱焦灼震荡区间的重要trigger经过4月的超跌反弹，A股市场开始围绕“对等关税”前的位置窄幅震荡，期间除了创新药走出了为数不多的产业趋势以外，其它板块性机会多以主题轮动为主。展望来看，中美关系、增量财政、科技产业的DeepSeek时刻可能成为重要trigger，使得A股摆脱焦灼的窄幅震荡区间。如果国内财政和中美关系没有新的进展，那么科技产业的变化可能就尤为重要。目前，科技股尤其是AI相关板块，经过3个月的调整，已经基本面具备了反攻的一些必要条件：1、TMT成交额占比已经来到23年AI叙事的区间下沿，形成了行情启动的必要条件。2、4月对等关税的超跌反弹以来，融资余额位于今年以来的底部，没有任何回升，为后续行情提供了增量资金的可能。于是6月份较为密集的大厂发布会的成色可能非常关键。平安证券：新质动能蓄势 科技成长突围海外方面，美国关税政策面临国内司法裁决和对外谈判多重不确定性，英伟达Q1业绩再超预期。国内方面，5月制造业景气边际回升，高技术产业盈利向好；金融政策预期升温。综合来看，当前外部环境变化仍存不确定性，国产科技自主可控和内需韧性的重要性仍在提升。国内政策支持和产业向新向好发展有望继续支撑权益市场中期向上空间，结构上建议关注两条主线：一是以国产科技和高端制造为代表的成长风格，如行业景气向上的国防军工、以半导体为代表的科技自主可控方向等；二是受益于扩内需政策支持的消费优质资产（新消费/医药生物等）。华西证券：6月A股仍处于修复行情窗口期6月A股仍处于修复行情窗口期。近期市场交易情绪有所回落，主因海外美国关税政策多次反复，此外中美贸易谈判节奏偏慢或部分出于谈判战术考虑，后续中美二阶段磋商仍是市场风险偏好的关键影响因素；另一方面，国内中长期耐心资本的力量正在壮大，监管层通过推进长期稳市机制建设和释放常规化“护盘”信号，将有力支撑A股底部区间。·行业配置上，适度均衡配置，建议关注贵金属、公用事业、新消费、AI应用（软件、硬件）等。主题方面，建议关注：军工、自主可控、并购重组等。光大证券：预计消费仍是经济修复的重要动能之一短期外部风险扰动最严重的时候或许已经过去，但仍需要对特朗普后续政策的反复保持警惕。近期国内政策仍积极发力，预计后续政策仍将持续落地。随着中美两国为“对等关税”按下90天“暂停键”，短期内出口或将保持高增，预计消费仍是经济修复的重要动能之一。内外因素交织之下，预计指数6月整体保持震荡。确定性主线：1）内需消费，扩内需一直是近期国内政策的重点，未来有望持续迎来政策催化，此外，消费行业业绩整体更具韧性，建议关注家居用品、食品加工、专业服务、休闲食品等行业。2）国产替代，关注业绩确定性与主题投资两条线索，前者关注对美进口占比高同时国内供给能力也较强的行业，包括出版、装修建材等，后者关注对美进口占比高但国内供给能力有望提升的行业，如航空装备、医疗器械、动物保健、化学制药等。3）基金低配方向，《推动公募基金高质量发展行动方案》或将对基金行业配置产生深远影响，部分被基金低配的行业在中长期维度里值得关注，包括银行、非银金融、公用事业、交通运输等行业，但短期内需警惕过度解读可能引发的预期偏差。"}
{"content_id": "718565101", "content_type": 1, "content": "（记者 曾楚楚）龙蟠科技(603906.SH)海外工厂拿下50亿“大单”。龙蟠科技今日公告，控股孙公司LBMNEWENERGY(AP)PTE.LTD.(简称“锂源(亚太)”)与EveEnergyMalaysiaSdn.Bhd.（简称“EveEnergy”）签署《生产定价协议》，预计自2026至2030年间向EveEnergy及其关联企业销售15.2万吨磷酸铁锂正极材料，合同总销售金额预计超50亿元。公告提到，定价原则销售价格受原材料波动影响，双方将依据本协议条款逐季度确认。若该合同能顺利履行，将对公司未来业绩产生积极影响。Eve Energy是头部电池企业之一亿纬锂能的海外子公司，主要生产制造圆柱形锂离子电动工具、两轮车和清洁工具电池。今年2月，亿纬锂能马来西亚工厂首颗电池下线，标志着亿纬锂能首个海外工厂开始生产运营。据悉，龙蟠科技是国内首家赴海外建厂生产磷酸铁锂的企业，其海外工厂建设主要集中在印尼。2021年，龙蟠科技宣布将在印尼建立磷酸铁锂生产基地，总规划建设12万吨磷酸铁锂产能。龙蟠科技近期发布的投资者关系活动记录表披露，公司下属的印尼锂源一期3万吨项目已于2025年年初投产，并已成功量产出货至海外客户的海外工厂，目前保持较高的产能利用率。印尼锂源二期9万吨项目目前已启动建设工作，预计会在今年年底完成建设以及设备调试工作。事实上，近期龙蟠科技频繁在印尼工厂增加投资并引入投资者。此前，去年12月，龙蟠科技曾发布公告，公司、常州锂源与INA、Aisis及锂源（亚太）共同签署了相关认购协议与股东协议。INA拟出资15000万美元，获取锂源（亚太）约32.97%的股权；Aisis拟出资5000万美元，取得约10.99%的股权；常州锂源或其关联方拟出资3000万美元。交易完成后，常州锂源对锂源（亚太）的持股比例虽降至56.04%，但仍维持控股地位，公司合并报表范围保持不变。今年5月30日，龙蟠科技再度发布公告，公司计划将通过香港联交所发行H股股票所募集资金的80%（折合3.70亿元），向控股子公司常州锂源新能源科技有限公司增资。增资完成后，龙蟠科技对常州锂源的持股比例将由约64.03%提升至66.42%。同时，常州锂源计划利用此次增资所得资金，继续向龙蟠科技控股孙公司锂源（亚太）增资1400万美元。"}
{"content_id": "718565102", "content_type": 1, "content": "（记者 卢阿峰）曾因异常宽松的付款安排引发关注的瑞康医药（002589.SZ）控股股东协议转让计划，最终未能闯关成功。据瑞康医药今日公告，公司于近日收到股东张仁华通知，张仁华与岩泉8号私募证券投资基金（下称“岩泉8号基金”）就终止协议转让公司部分股份事宜达成一致意见。对于为何要终止转让，瑞康医药在公告中只声称“因客观环境发生重大变化”。自2023年起，瑞康医药股价持续低迷，该协议转让签署时，因股价破净，致使控股股东在二级市场竞价交易或大宗交易渠道的减持计划受到限制。回看2024年8月初，瑞康医药公告，实控人张仁华拟将5.05%股权协议转让给北京岩泉财富投资管理有限公司旗下私募基金，交易总价近1.62亿元。自协议签署以来，该笔交易在长达数月的时间内始终未能完成过户登记手续，而今日终于宣告终止。该协议最引人瞩目的是其“匪夷所思”的付款安排，出让方设置的付款时间极为宽松：首期付款仅500万元，占交易额3.1%；第二笔5000万元在过户后15个工作日内支付；剩余近1.069亿元允许在过户后90日内支付。如此宽松的付款节奏与受让方资金实力形成鲜明反差。中基协备案信息显示，岩泉财富管理规模不足5亿元，旗下7只运行中的基金均被特别标注“存续规模低于1000万元”。其中拟受让股权的“岩泉8号”私募基金最新季报明确显示存续规模低于1000万元。一只千万级基金如何承接1.62亿元的股权交易？巨大的资金缺口或成为交易落地的致命障碍。详见记者此前报道《终止案例激增 A股协议转让亟需“秩序重构”》。有熟悉协议转让业务的市场人士告诉记者，协议转让从签约到完成通常需1-3个月，超期未果往往意味着交易存在障碍：一可能是受让方募集资金遇阻，特别是在私募机构利用结构化产品募资的案例中，底层资产波动可能导致资金方临时撤资；二可能是标的股份存在隐性瑕疵，如未披露的质押或冻结；三可能是交易双方利用协议转让公告制造题材效应，掩护其他资金运作。记者还注意到，2025年5月全月，有十余家A股上市公司发布股东终止协议转让公司股份的公告，这一数量比2025年1月至4月的累计终止案例总数还多，甚至占2023年以来同类案例总数的近四分之一。"}
{"content_id": "718565242", "content_type": 1, "content": "（编辑 史正丞）面对美国关税政策的又一次反复，美股指数期货、美国国债和美元再度震荡走弱。截至发稿，道琼斯指数期货（2506合约）盘前跌0.26%，标普500指数期货跌0.35%、纳斯达克100指数期货跌0.51%。乌克兰无人机袭击事件推动布油日内涨超4%，现货黄金涨超2%至3360美元/盎司。目前俄乌两国代表团正在土耳其进行第二轮和谈。市场正密切俄罗斯军方对袭击事件如何回应。（现货黄金日线图，来源：TradingView）另外在上周五晚间，特朗普在一场面向钢铁工人的集会上宣布，他将把钢铁进口关税从25%大幅上调至50%。随后他又补充称，铝制品关税也将同步上调至50%，两项关税均将于本周三（6月4日）生效。美股钢铁、铝股盘前走势强劲。上周五刚创出近5年新低的克利夫兰-克里夫盘前涨超26%，纽柯钢铁涨超10%， 钢铁动力涨11.39%。作为参照，加拿大阿尔戈马钢铁公司跌近8%。（克利夫兰-克里夫日线图，来源：TradingView）随着市场不确定性加剧，周一盘前美元指数又一次接近2023年以来的新低，长期美债收益率集体上行（意为国债遭到抛售），30年期与5年期美债的利差逼近100个基点，为2021年以来新高。这些情况其实用一句话就能解释清楚。荷兰合作银行的策略师理查德·麦奎尔等人指出：由于美国政策过于不明朗，难以吸引长期美债买家。这一解读对于接近历史高位的美股，以及美元都是相近的。在上周末的报告中，摩根士丹利预期，受到经济增速放缓、美联储降息等影响，差不多到明年这个时候美元指数还要跌9%至91。与今年2月的高点相比，美元指数已经跌了10%。（美元指数日线图，来源：TradingView）顺便一提，美国国债的“难兄难弟”日本国债也将在本周迎来两场重要拍卖，其中周二将发售2.6万亿日元的10年期国债，周四还将发行8000亿日元的30年期国债。日程表上，本周投资者将密切关注周五的非农报告，但在此之前，上周刚和特朗普见过面的美联储主席鲍威尔将在周二凌晨发表演讲。受到周末 “乌克兰无人机偷袭俄罗斯远程战略轰炸机”的消息刺激，美股无人机概念股迎来异动，相较于洛克希德·马丁、波音、雷神等大型军工企业，资金更加青睐小市值概念股。截至发稿，Red Cat盘前涨超8%，与特朗普家族关系密切的Unusual Machines涨超11%。在巴黎市场交易的派诺特也涨近9%。（乌克兰军方发布的偷袭画面）与此同时，在“英国计划大幅增加核威慑力量”的消息带动下，周一高盛编制的欧洲国防股指数创下历史新高，今年累计涨幅已经接近120%。其他消息【特斯拉欧洲销量持续重挫】周一盘前的数据显示，美国汽车品牌特斯拉今年5月的欧洲销量延续颓势，削弱了马斯克上月关于该公司已从年初销售低迷中恢复的论断。法国汽车行业协会PlateformeAutomobile的数据显示，这家车企5月仅售出721辆汽车，同比减少67%。此外特斯拉在葡萄牙、西班牙、丹麦和瑞典的5月销量也持续下降。【百时美施贵宝豪掷百亿美元获得抗癌药授权】周一盘前，百时美施贵宝宣布将支付高达111亿美元的费用，获得BioNTech SE公司新一代抗癌药BNT327的授权，两家公司将平分研发生产成本及利润。值得一提的是，与辉瑞上个月轰动中国创新药圈的抗癌药交易类似，BNT327最初也是BioNTech 2023年从中国生物科技企业普米斯获得的授权，去年底刚以最高9.5亿美元的协议收购了整间公司。截至发稿，BioNTech美股盘前涨11%。【赛诺菲收购罕见病药厂Blueprint Medicines】截至发稿，美国生物制药公司Blueprint Medicines盘前涨26%。此前法国制药集团赛诺菲宣布以每股129美元的价格收购Blueprint，较上周五收盘价溢价27%，使得整笔收购的价值接近91亿美元。Blueprint Medicines专注于治疗罕见免疫性疾病系统性肥大细胞增多症。美股时间段值得关注的事件（北京时间）6月2日22:00 美国5月ISM制造业PMI22:15 达拉斯联储主席洛根参加公开活动6月3日00:45 亚特兰大联储主席博斯蒂克参与活动01:00 美联储主席鲍威尔在美联储国际金融部成立75周年纪念会议上发表揭幕演讲"}
{"content_id": "718567420", "content_type": 1, "content": "（记者 汪斌）上市仅两年，场地电动车制造商绿通科技（301322.SZ）开始着手筹划跨界并购。今日晚间，绿通科技公告称，公司拟筹划以现金方式收购江苏大摩半导体科技有限公司（下称“大摩半导体”）不低于51%的股权，本次交易完成后公司预计将实现对标的公司的控股。绿通科技表示，公司拟通过本次收购实现从原有场地电动车单一业务向半导体领域拓展。如本次收购实施成功，公司将纳入半导体前道量检测设备优质资产，实现向半导体领域的战略转型和产业升级，有利于公司实现多元化业务布局，形成新的利润增长点。根据公告，标的公司100%股权的整体估值最终以评估报告和正式签署的收购协议为准，但经初步测算，本次交易预计不构成《上市公司重大资产重组管理办法》规定的重大资产重组。绿通科技强调，本次交易尚处于筹划阶段，最终能否达成尚存在不确定性。公告显示，大摩半导体系国内知名半导体前道量检测修复设备企业之一，主要通过提供多品类、多制程节点的前道量检测修复设备、配件及技术服务来满足客户的全方位需求，得到了中芯国际、上海积塔、以色列的Tower Semiconductor、新加坡的Global Foundries、台积电等优质终端客户的认可，在我国半导体量检测修复设备领域具有较高的市场地位，并在自研设备方面取得了一定突破。据公开资料，大摩半导体成立于2017年4月，注册资本为2162.16万元，实缴资本为500万元，目前人员规模小于50人。公司股东包括乔晓丹、孙庆亚、王建安、南京芯能半导体技术合伙企业（有限合伙）、上海利卓信管理咨询合伙企业（有限合伙）、上海壹坤电子科技有限公司，持股比例分别为64.75%、18%、6.5%、5.75%、3%和2%。从主营业务来看，大摩半导体专注于集成电路及半导体晶圆量检测领域，公司产品目前以前道量检测修复设备为主，覆盖了明暗场缺陷检测设备、 套刻仪、缺陷分析扫描电镜、线宽扫描电镜等主流品类，主要适用于6至12英寸晶圆产线，最高可支持14nm芯片制程工艺。同时，标的公司也致力于前道量检测设备及核心组件的自主研发和芯片产线运维工作，部分自研产品处于客户验证阶段。而绿通科技从事场地电动车的研发、生产和销售，根据产品用途的不同主要有高尔夫球车、观光车、电动巡逻车、电动货车等系列。目前公司产品包括非自有品牌与自有品牌，其中非自有品牌采用ODM模式销售，ODM模式是公司主要的销售模式。记者注意到，自2023年上市以来，绿通科技的业绩已经连续两年下滑；2025年第一季度，公司业绩继续下滑。财务数据显示，今年Q1绿通科技实现营收1.65亿元，同比下降0.06%；实现归母净利润2826.98万元，同比下降26.16%。期内，公司毛利率为24.83%，同比减少5.87个百分点；净利率为17.16%，同比减少6.07个百分点。"}
{"content_id": "718568085", "content_type": 1, "content": "（记者 汪斌）从“无缝服装龙头”到“光伏跨界败局”，近年来经营艰难的棒杰股份（002634.SZ）筹划易主。棒杰股份今日晚间公告称，公司控股股东、实际控制人陶建伟及其一致行动人陶士青、持股5%以上股东苏州青嵩与上海启烁睿行企业管理合伙企业（有限合伙）（下称“上海启烁”）签署《股份转让协议》及《表决权委托协议》。本次交易完成后，将导致公司控制权发生变更。棒杰股份表示，本次交易若能达成，新控股股东拟结合其自身资源，优化上市公司主营业务结构，为公司寻找新的业务增长点，提升公司盈利能力。同时，基于新控股股东在债务重整，公司纾困等事项中的业务资源以及丰富经验，新控股股东将尽快与地方政府、主管监管部门、公司债权人、合作方，其他主要股东等沟通协调，化解公司债务问题。根据协议，陶建伟拟通过协议转让方式向上海启烁出让其持有的上市公司1010万股股份，占上市公司总股本的2.2%；苏州青嵩拟向上海启烁出让其持有的上市公司1300万股股份，占上市公司总股本的2.83%。上述股东合计向上海启烁出让2310万股，合计占上市公司总股本的5.03%。公告显示，标的股份的每股转让价格为4.18元，此次交易价款合计9655.8万元。Wind数据显示，截至5月30日，棒杰股份收盘价为3.95元。据此计算，此次股权转让溢价约5.82%。与此同时，陶建伟及其一致行动人陶士青与上海启烁签订了《表决权委托协议》，自上述股份转让相应股份过户登记完成之日起，陶建伟及陶士青将其合计持有的公司剩余 6848.88万股股份（占上市公司总股本的14.91%）所对应的表决权委托给上海启烁行使。本次表决权委托的期限为36个月，自《股份转让协议》项下的标的股份转让交割完成之日起算。根据《股份转让协议》及《表决权委托协议》，上述股份转让完成及表决权委托事项完成后，上海启烁拥有棒杰股份表决权的比例将达到19.94%，上海启烁将实现对公司的控制。棒杰股份的控股股东由陶建伟变更为上海启烁，实际控制人将由陶建伟变更为黄荣耀。据公告，上海启烁是为了本次收购标的股份新设的特殊目的主体。资料显示，上海启烁成立于2025年4月23日，出资额为9100万元。其中，广东创吉十号创业投资合伙企业（有限合伙）出资比例为98.9011%，谊持（上海）企业管理有限公司出资比例为1.0989%。股权穿透后，上海启烁实际控股股东为广东创管投资股份有限公司，公司实控人为黄荣耀。棒杰股份曾是国内无缝服装领域的龙头企业。2022年，公司进军光伏业务，形成“无缝服装+光伏”双主业的业务结构。与此同时，棒杰股份实控人陶建伟引入战略股东苏州青嵩和上海方圆，由协鑫系背景的陈剑嵩接任董事长。但随着光伏产业低潮期到来，棒杰股份旗下光伏业务子公司扬州棒杰经营情况不断恶化，并于今年3月1日起对其高效光伏太阳能电池片生产线实施临时停工停产，预计停产时间不超过3个月。然而，据棒杰股份6月2日公告，扬州棒杰决定其生产线继续停产，复产时间则未提及。棒杰股份在公告中强调称，光伏业务并非公司唯一的收入来源，无缝服装业务作为自公司成立以来的主营业务，经历了数十年的发展，始终保持稳定的盈利能力，未来仍将作为公司主营业务收入规模最大的业务板块。后续公司将继续聚焦服装板块，在保持业务稳定性、盈利可持续性的基础上进一步挖掘业务降本增效的机会，提升公司的可持续经营能力。"}
{"content_id": "718568815", "content_type": 1, "content": "（编辑 史正丞）美股周一盘前，跨国医药巨头百时美施贵宝宣布，与德国生物技术公司BioNTech就新一代抗癌药物BNT327达成授权协议，协议的里程碑付款最高可达111亿美元。若新药顺利上市，两家公司还将平分全球利润。（来源：公司官网）这笔交易也使得BioNTech成为最新一家成功“淘金”中国创新药领域的国际医药公司。受此消息影响，BioNTech周一开盘后一度涨超17%。资料显示，BNT327是靶向PD-L1和VEGF-A的双特异性抗体药物。目前这款药物正在针对小细胞肺癌、非小细胞肺癌、三阴性乳腺癌、肝细胞癌、神经内分泌肿瘤、间皮瘤等多种实体肿瘤展开临床研究。根据协议，百时美施贵宝将向BioNTech支付15亿美元的预付款，同时到2028年前无条件再支付20亿美元的年度款项。此外，根据协议设定的里程碑，BioNTech还能获得最高可达76亿美元的额外款项。双方将对半平分联合开发和制造的成本，全球亏损和利润也将“五五分成”。对于百时美施贵宝，这笔交易也是“专利悬崖”来临前的紧迫交易。公司的PD-1抑制剂欧狄沃（Opdivo）和抗凝血剂艾乐妥（Eliquis）都将在2028年面临专利保护到期，势将迎来仿制药的竞争。高达111亿美元的协议款项也令BioNTech大赚了一笔——这款药是在德国公司从中国买来的。根据过往公告，BNT327早些年是中国药企普米斯开发的PM8002。BioNTech最早于2023年11月与普米斯达成协议，以5500万美元首付款和“十多亿美元”里程碑付款获得该药物的中国大区以外权益。仅过了一年，BioNTech宣布以8亿美元预付款和1.5亿美元里程碑付款，全额买下普米斯的100%已发行股本。合理推断，BioNTech买下BNT327/PM8002全球权益的成本应该在10亿美元左右。（收购公告，来源：BioNTech）当然，随着中国创新药的实力获得全球头部药企的认可，像BioNTech这样的“中间商赚差价”交易也会越来越难。就在5月底，制药巨头辉瑞宣布与中国三生制药就PD-1/VEGF双特异性抗体SSGJ-707达成授权协议。辉瑞开出了首付12.5亿美元，总额60.5亿美元的全球开发和商业化协议。在那之前“吃螃蟹”的是美国的Summit Therapeutics，其从中国康方生物引进的依沃西单抗（AK112），因一则“临床试验击败K药（默沙东的可瑞达）”的公告名声大噪。Summit Therapeutics股价全年累计上涨583%。凭借这笔交易，Summit的董事长兼首席执行官Bob Duggan的身价一举突破百亿美元。在这一切躁动背后，是全球药企集体押注免疫肿瘤治疗药物赛道的状况。作为背景，被誉为“全球药王”的可瑞达，在2024年实现全球销售额294.82亿美元。根据不同的行业测算报告，全球免疫肿瘤治疗药物年销售额在2023年突破300亿美元的基础上，到2027年将达到600-800亿美元的规模。（来源：NOVA 1 Advisor）"}
{"content_id": "718568822", "content_type": 1, "content": "（编辑 宣林）据Choice数据统计，截至今日，沪深两市近一周共389家上市公司接受机构调研。按行业划分，机械设备、电子和基础化工行业接受机构调研频度最高。此外，建筑装饰、国防军工等行业关注度有所提升。细分领域看，半导体、通用设备和汽车零部件板块位列机构关注度前三名。此外，软件开发、塑料等行业机构关注度提升。具体上市公司方面，据Choice数据统计，三友联众和大族激光接受调研次数最多，均达到4次。从机构来访接待量统计，瑞迈特、华利集团和科兴制药排名前三，机构来访接待量分别达75家、72家和64家。市场表现看，创新药概念股本周表现活跃。华森制药上周五发布机构调研纪要表示，目前子公司华森英诺已经拥有7个自主立项的1.1类创新药在研项目，潜在适应症覆盖肿瘤及自免性疾病领域，适应症及潜在适应症包含嗜血细胞综合征（HLH）、青光眼、肿瘤免疫以及肺癌、乳腺癌、结直肠癌、胰腺癌等多种实体瘤。其中进度最靠前的注射用盐酸ORIC-1940正在进行临床Ia/Ib期的研究。注射用盐酸ORIC-1940靶点作用机制明确，效价高，安全性好，可能将是我国首个用于继发性噬血细胞性组织淋巴细胞增多症（HLH）的原研1类创新药。另外，公司计划在今年底之前与明年第一季度分别提交另外两个项目的IND申请。二级市场上，华森制药上周五收盘斩获4连板。健康元上周五发布机构调研纪要表示，近年来，公司坚定推进创新转型战略，处方药板块聚焦呼吸、消化、精神、辅助生殖、镇痛等集团优势治疗领域深度布局一类创新药。截至目前，公司已成功构建起涵盖11个管线的呼吸创新药矩阵，其中6个项目已推进至临床II期或以后阶段。此外，一类流感创新药玛帕西沙韦于2024年8月报产，目前公司正在全力推进该产品的上市工作；针对该药物的干混悬剂型研发工作也在顺利推进，即将进入临床阶段。益方生物上周五发布机构调研纪要表示，公司是一家创新药研发企业。目前公司产品管线包含两款对外授权的上市产品、一款处于注册临床试验阶段的产品、两款处于 II 期临床试验阶段的产品以及多个临床前在研项目。阳光诺和上周五发布机构调研纪要表示，截止2024年底公司研发项目累计已超430项，其中新立项自研项目达89余项。在创新药研发方面在研产品主要应用在镇痛、肾病与透析、肿瘤辅助、心脑血管、抗菌用药等适应症领域，并有多个创新药在研项目在国内无相同产品上市，竞争格局良好，极具市场价值。方盛制药上周四发布机构调研纪要表示，公司自主研发的中药创新药养血祛风止痛颗粒已于2024年9月13日向国家药品监督管理局提交上市许可申请并收到《受理通知书》，目前正在审评审批中。此外，2025年，公司将继续围绕渠道下沉与提质增效下功夫，同时推动品牌建设，高质量拓展中药创新药的市场占有率，稳步推进各项研发项目。神州细胞上周二发布机构调研纪要表示，公司已实现商业化的产品包括，1个重组蛋白药物安佳因®、4个抗体药物（安平希®、安佳润®、安贝珠®、安佑平®），治疗领域包括血友病、多种自免疾病及恶性肿瘤。在研产品方面，14价HPV疫苗产品SCT1000已完成III期临床研究的第三针接种，目前仍处于随访阶段。以差异化竞争优势为目标自主研发的多个创新生物药及疫苗，包括治疗中重度斑块状银屑病、强直性脊柱炎等自身免疫性疾病的IL-17单克隆抗体注射液SCT650C等。德源药业上周二发布机构调研纪要表示，DYX116是公司与上海药明康德新药开发有限公司合作开发的1类新药，是一种化学合成的单分子GIPR/GLP-1R/GCGR三重激动剂多肽，对糖/脂代谢的调节功能具有协同作用。目前正在进行I期临床试验，如进展顺利，预计2025年底完成I期临床试验。DYX216是公司与上海药明康德新药开发有限公司合作开发用于难治性高血压治疗的1类新药，目前已初步确定潜在的临床前候选化合物。丽珠集团上周一发布机构调研纪要表示，在消化道疾病领域，公司在PPI产品的基础上积极布局P-CAB片剂及针剂产品，目前P-CAB片剂产品已处于临床三期。在辅助生殖领域，公司已建立一套覆盖从促排卵、黄体支持到诱发排卵的全周期产品。重点产品重组人促卵泡激素注射液已于今年1月报产，后续上市将成为目前国内唯一具备出海条件的同类产品。在精神神经疾病领域，公司在研管线布局逻辑清晰，构建起覆盖多元场景的长效治疗矩阵。注射用阿立哌唑微球已于今年获批上市，注射用阿立哌唑已提交上市申请，棕榈酸帕利哌酮注射液计划在本年内申报上市。众生药业上周一发布机构调研纪要表示，创新药研发管线布局方面，公司已建立多模式良性循环的研发生态体系，构建自主研发为主、合作研发为有效补充的研发模式，主要聚焦代谢性疾病、呼吸系统疾病等疾病领域。截至目前，公司已有2个创新药项目获批上市，多个创新药项目处于临床试验阶段。"}
{"content_id": "718573475", "content_type": 1, "content": "（编辑 夏军雄）据媒体援引消息人士报道，世界首富埃隆·马斯克旗下的人工智能（AI）公司xAI正在进行一项价值3亿美元的股份出售交易，此次交易将该公司整体估值定为1130亿美元。知情人士透露，这项交易将允许xAI员工向新投资者出售股份，并确认了xAI此前收购马斯克旗下社交媒体平台X时所达成的估值。今年3月，马斯克合并了xAI和X公司，合并后的新公司估值定为1130亿美元，其中xAI估值为800亿美元，X的估值为330亿美元。据悉，这次股票出售在二级市场进行，即“要约收购”（tender offer），预计之后还将有一轮更大规模的融资，届时xAI将向外部投资者发行新股。此次股份出售的背景是，马斯克上周正式离开了特朗普政府，未来将重新专注于自己的商业版图。“回到每天工作 24 小时、睡在会议室、服务器机房和工厂里的生活，”马斯克上周在X上写道。“我必须全力专注于 X/xAI 和特斯拉……我们正推出关键技术。”据马斯克称，xAI和X合并后，两家公司将能够共享模型、计算能力、分发渠道和人才资源。例如，AI开发者可以更好地利用社交媒体平台的数据来训练模型，并挖掘其受众。马斯克于2023年创立 xAI，旨在挑战目前最强的AI研究公司OpenAI。xAI已经推出了聊天机器人Grok，并建设了一座被称为“Colossus”的超级计算集群，这是美国最大规模的 AI 数据中心项目之一。值得一提的是，OpenAI在今年3月以3000亿美元的估值筹集了400亿美元资金，创下科技公司私募融资规模的历史最高纪录。OpenAI在去年年初的估值还只是860亿美元。这意味着，该公司只用了一年多时间，估值就增长了近三倍。OpenAI的估值正在快速逼近马斯克麾下的太空探索技术公司（SpaceX），后者最新估值为3500亿美元。"}
{"content_id": "718574214", "content_type": 1, "content": "（编辑 夏军雄）当地时间周一（6月2日），欧盟警告称，如果美国总统特朗普兑现其最新的关税威胁，例如对钢铁和铝产品征收50%的关税，欧盟可能会加快实施报复性措施。特朗普上周五宣布，将把进口钢铁和铝的关税从目前的25%上调至50%，这一税率将从6月4日起实施。欧盟委员会周一表示，对美国加征关税的做法表示“强烈遗憾”，并称此举正在破坏双方解决贸易争端的努力。欧盟与美国的新一轮贸易谈判将于6月3日至4日，在巴黎举行的经济合作与发展组织（OECD）部长级会议期间举行。据欧盟委员会发言人奥洛夫·吉尔介绍，欧盟贸易专员谢夫乔维奇将于本周三在巴黎会见美国贸易代表格里尔，同时欧盟委员会的一个代表团也正前往华盛顿继续技术层面的谈判。“如果双方无法达成一个彼此都能接受的解决方案，欧盟现有以及可能新增的反制措施将于7月14日生效，如果情况需要，也可以提前实施，”吉尔表示。“欧盟委员会始终明确表示，将随时准备捍卫欧盟利益，保护我们的工人、消费者和产业。”欧盟正在试图在7月9日之前加快与美方的谈判进程。特朗普此前一度威胁称要对欧盟加征50%的惩罚性关税，但随后又宣布将实施时间延至7月9日。欧盟此前已批准对价值210亿欧元的美国产品加征关税，这些措施可以迅速生效，其针对的是具有政治敏感性的美国州，例如来自路易斯安那州的大豆、农产品、家禽以及摩托车等。路易斯安那州是美国众议院议长迈克·约翰逊的家乡。此外，欧盟还准备了一份价值950亿欧元的美国产品加征关税的备选清单。这些措施将针对包括波音飞机、美国制造的汽车以及波旁威士忌在内的工业产品，作为对特朗普“对等关税”以及汽车关税的回应。吉尔表示：“如果我们的谈判无法达成一个平衡的结果，欧盟将准备实施反制措施，包括对这次最新加征的关税作出回应。”虽然发出了进一步加征关税的警告，但欧盟也表示，其首要任务仍是为谈判留出空间，降低关税依然是长期目标。欧盟委员会的谈判战略将重点放在关键行业，例如半导体和制药行业，同时也涉及关税和非关税壁垒。欧盟还计划将消除监管障碍的做法与其简化法规的计划相结合。"}
{"content_id": "718574604", "content_type": 1, "content": "（编辑 夏军雄）当地时间周一（6月2日），芝加哥联储主席古尔斯比表示，美国经济基本面良好，如果与贸易政策相关的不确定性得以解决，美联储可以推进降息进程。古尔斯比周一在艾奥瓦州达文波特的一场公开对话中表示：“我仍然认为，如果我们能度过这段波动期，美联储的双重使命在我看来仍然表现良好，我认为我们可能正走在正确的道路上。”他所说的“双重使命”是指美联储的两个核心目标：实现充分就业和维持物价稳定。古尔斯比今年拥有对货币政策的投票权，他在联邦公开市场委员会（FOMC）中立场偏向鸽派。古尔斯比指出，如果美国经济继续保持当前态势，并且特朗普政府的关税措施最终没有最初公布的那样激进，那么美联储的政策利率在未来15个月内“很可能会明显降低”。他表示，目前劳动力市场依然强劲，而最新的通胀数据表现也不错。例如，4月个人消费支出（PCE）物价指数同比仅上涨2.1%。不过，古尔斯比也强调，目前的通胀数据可能尚未体现关税带来的影响。他说：“从目前公布的数据来看，（关税的）直接影响出奇地小。我们还不知道接下来一两个月是否仍会如此。”古尔斯比坦言，鉴于新冠疫情时期的经验，他不太敢断言关税的影响只是暂时的。新冠疫情期间，美联储曾错误地认为通胀只是短暂现象，结果美国通胀一度飙升至40年来最高水平，迫使美联储不得不大幅加息来应对。自去年12月以来，美联储一直将联邦基金利率目标区间维持在4.25%至4.50%。决策者已连续三次利率会议按兵不动。美联储的下次利率决策会议将在6月17日至18日举行。根据市场期货定价，投资者普遍预计美联储将在6月和7月维持利率不变，然后在今年晚些时候重启降息周期。"}
{"content_id": "718575010", "content_type": 1, "content": "（编辑 夏军雄）美东时间周一，尽管贸易紧张局势再度升温，但市场依然上行，三大指数集体收涨。得益于以Meta为首的科技股上涨，纳指涨幅领涨主要股指。（三大指数分钟线图，来源：TradingView）截至收盘，道琼斯指数涨0.08%，报42,305.48点；标普500指数涨0.41%，报5,935.94点；纳斯达克指数涨0.67%，报19,242.61点。美股市场此前刚刚经历了强劲的5月行情。科技板块强势上涨、通胀数据鼓舞人心，以及市场对特朗普关税政策担忧的缓解，推动5月股市普涨。标普500指数5月累计上涨逾6%，创下自2023年11月以来的最大单月涨幅。然而，美国总统特朗普上周再次升级了贸易战，他宣布将进口钢铁和铝的关税从25%提高至50%，并于本周三生效。这一消息打击了汽车股，福特和通用汽车股价周一双双下跌3.9%。不过，钢铁股则因关税提高而大幅上涨。Cleveland-Cliffs股价飙升23%，Steel Dynamics和Nucor均上涨10%。Ameriprise首席市场策略师Anthony Saglimbene表示：“投资者不太确定这些关税接下来会如何发展，也不确定白宫的战略下一步是什么。”热门股表现大型科技股多数上涨，苹果涨0.42%，微软涨0.35%，英伟达涨1.67%，谷歌跌1.58%，亚马逊涨0.80%，Meta涨3.62%，特斯拉跌1.09%。热门中概股多数上涨，纳斯达克中国金龙指数涨0.53%，阿里巴巴涨0.80%，京东涨1.39%，拼多多跌0.07%，蔚来汽车跌0.56%，小鹏汽车跌0.26%，理想汽车跌1.83%，哔哩哔哩涨0.87%，百度涨1.42%，网易涨1.18%，腾讯音乐涨3.09%。公司消息【BioNTech大涨18%】跨国医药巨头百时美施贵宝周一宣布，与德国生物技术公司BioNTech就新一代抗癌药物BNT327达成授权协议，协议的里程碑付款最高可达111亿美元。若新药顺利上市，两家公司还将平分全球利润。资料显示，BNT327是靶向PD-L1和VEGF-A的双特异性抗体药物。目前这款药物正在针对小细胞肺癌、非小细胞肺癌、三阴性乳腺癌、肝细胞癌、神经内分泌肿瘤、间皮瘤等多种实体肿瘤展开临床研究。受此消息影响，BioNTech周一美股收盘涨18.05%。【马斯克的xAI据悉启动3亿美元股份出售 估值高达1130亿美元】据媒体援引消息人士报道，世界首富埃隆·马斯克旗下的人工智能（AI）公司xAI正在进行一项价值3亿美元的股份出售交易，此次交易将该公司整体估值定为1130亿美元。知情人士透露，这项交易将允许xAI员工向新投资者出售股份，并确认了xAI此前收购马斯克旗下社交媒体平台X时所达成的估值。今年3月，马斯克合并了xAI和X公司，合并后的新公司估值定为1130亿美元，其中xAI估值为800亿美元，X的估值为330亿美元。据悉，这次股票出售在二级市场进行，即“要约收购”（tender offer），预计之后还将有一轮更大规模的融资，届时xAI将向外部投资者发行新股。【美国法官取消原定对波音737 MAX坠机事件的审判】美国一名联邦法官2日取消了原计划于6月23日开始的对美国波音公司737 MAX客机所涉两起空难案的审判。2018年10月和2019年3月，印度尼西亚狮子航空公司和埃塞俄比亚航空公司各有一架波音737 MAX型客机失事，两起空难造成346人遇难。调查发现，空难原因和该机型新软件系统安全设计漏洞有关。在获取适航认证过程中，波音向美国联邦航空局故意隐瞒这一风险，也未就该软件系统加强飞行员培训。【戴蒙：从摩根大通退休还需要“几年时间”】杰米·戴蒙表示，他还需要“几年时间”才会从摩根大通最高职位退下来，但决定权在该行董事手中。“这取决于上帝和董事会，” 现年69岁的摩根大通首席执行官戴蒙在采访中表示。“我热爱我的工作，” 他说。戴蒙何时退休以及谁将接替他的疑问多年来一直备受关注。戴蒙过去常常开玩笑说，无论何时被问到，答案总是还有五年才会退休。不过，最近他已经不再这样回答这个问题。2024年，戴蒙的薪酬增加到3900万美元，这家美国第一大银行当年打破了自己保持的美国银行业历史上最高年度利润纪录。"}
{"content_id": "718576249", "content_type": 1, "content": "隔夜股市全球主要指数周一涨跌互现，美股上演“V形”反转，三大指数集体收涨。商品市场WTI原油期货收于每桶62.52美元，上涨1.73美元，涨幅2.85%。布伦特原油期货收于每桶64.63美元，上涨1.85美元，涨幅2.95%。COMEX黄金期货收涨2.74%，报3406.4美元/盎司，COMEX白银期货收涨5.76%，报34.93美元/盎司。市场消息【欧盟起草对俄第18轮制裁措施 主要针对俄能源收入】欧盟委员会2日发表声明说，欧盟正制定针对俄罗斯的第18轮制裁措施，重点锁定俄罗斯能源收入。新一轮制裁措施将涵盖“北溪”基础设施、俄罗斯银行业，以及进一步下调原油价格上限等。当日，欧盟委员会主席乌尔苏拉·冯德莱恩在柏林会见了美国共和党籍联邦参议员林赛·格雷厄姆一行，与美方在对俄制裁方面进行协调。欧盟在会后发表的声明中说，格雷厄姆承诺加大对俄施压、计划将相关法案下周提交至美国国会参议院审议，冯德莱恩对此表示欢迎。冯德莱恩还表示，如果欧盟的举措与美国的措施相结合，将大幅增强制裁的综合影响。【欧盟警告可能加快推进对美国的关税报复】欧盟准备与美国展开新一轮贸易谈判，同时警告称如果特朗普执行最新的关税威胁（包括对钢和铝征收50%进口关税），欧盟可能会加快对美国的报复行动。欧盟委员会周一表示，欧盟对美国将钢铝关税从原计划的25%大幅上调至50%深表遗憾，美国此举正在破坏解决贸易冲突的努力。【韩国大选开始正式投票 5名候选人竞逐总统】韩国第21届总统大选正式投票于当地时间6月3日6时正式拉开帷幕，韩国全国共设有14295个投票站。没有参加提前投票的选民凭本人身份证件前往指定投票站即可参加投票，投票将于当地时间当日20时结束。本次大选共有7位候选人在韩国中央选举管理委员会进行了候选人登记，但其中两位先后宣布退出，并表示将支持国民力量党候选人金文洙。因此选民将从5位候选人中选出新一任总统。【免关税政策即将到期 欧盟将与乌克兰寻求达成新的自贸协定】欧盟委员会发言人奥洛夫·吉尔2日表示，欧盟当前针对乌克兰的免关税政策将于6月5日到期，欧盟正在着手制定过渡安排，将与乌克兰共同寻求达成新的自由贸易协定，来升级到深度全面的自由贸易协定。2022年俄乌冲突爆发后，欧盟暂时取消了对乌克兰农产品的进口关税和配额。而波兰、法国等一些欧盟国家的农民一直表示，该政策导致乌克兰农产品大量涌入，损害了他们的利益。【美政府拟取消保护措施 允许阿拉斯加荒野地区钻探及采矿】美国政府表示，计划取消拜登时代在阿拉斯加荒野地区实施的联邦保护措施，允许在该地区进行钻探和采矿。美国内政部长道格·伯格姆表示，拜登政府去年禁止在阿拉斯加国家石油储备区的一半以上地区进行石油和天然气钻探，这超越了其权限。据悉，美国政府拟议的废除措施要求增加公共土地上的石油和天然气开采，并废除几乎所有的气候和环境保护措施。【埃尔多安提议举行俄乌美峰会】土耳其总统埃尔多安2日在安卡拉说，就和平解决俄乌冲突，他提议举行一次有俄罗斯、乌克兰和美国领导人参加的峰会。埃尔多安当天在内阁会议结束后发表讲话说，他“最大的愿望”是让俄罗斯总统普京和乌克兰总统泽连斯基在土耳其伊斯坦布尔或安卡拉会面，“我甚至想让（美国总统）特朗普一起来”。【俄方透露：不排除俄乌领导人在伊斯坦布尔会晤可能】从俄罗斯方面获悉，消息人士称，俄罗斯代表团搭乘的飞机已经起飞返回俄罗斯莫斯科。消息人士还透露，不排除俄乌两国领导人在土耳其伊斯坦布尔举行会晤的可能性，但谈及会晤时间为时尚早。此外，俄乌第三轮谈判也最有可能在伊斯坦布尔举行。【泽连斯基：特种作战“蛛网”为乌独立实施】乌克兰总统泽连斯基2日表示，特种作战“蛛网”是乌克兰独立实施的，没有合作伙伴的帮助。他强调，此次行动的目标是打击俄罗斯对乌克兰发动袭击的军事目标。【关税政策推进受阻 特朗普政府求助上诉法院】美国特朗普政府请求联邦上诉法院阻止此前哥伦比亚特区联邦地区法院裁定其关税政策“违法”的命令。当地时间5月29日，位于首都华盛顿的哥伦比亚特区联邦地区法院就特朗普政府依据《国际紧急经济权力法》对多国加征的关税措施发布初步禁令。该裁决针对美国两家小企业4月22日对联邦政府发起的诉讼。【英国宣称要建12艘核潜艇】英国首相斯塔默2日发布英国《战略防务评估》，宣布将投资150亿英镑（约合203亿美元）用于保障未来数十年的核威慑力量，并打造12艘新的攻击型核潜艇。斯塔默声称，英国必须“为战争做好准备”，来自俄罗斯的威胁“不容忽视”。【乌防长：乌在第二轮俄乌谈判中再提停火30天】俄罗斯和乌克兰两国代表团6月2日在土耳其伊斯坦布尔就和平解决俄乌冲突举行第二轮直接谈判。乌克兰代表团团长、乌国防部长乌梅罗夫在谈判结束后表示，乌克兰在谈判中再次向俄罗斯提议，要求在空域、海域和陆地实现至少30天的无条件停火。【BioNTech大涨18%】跨国医药巨头百时美施贵宝周一宣布，与德国生物技术公司BioNTech就新一代抗癌药物BNT327达成授权协议，协议的里程碑付款最高可达111亿美元。若新药顺利上市，两家公司还将平分全球利润。资料显示，BNT327是靶向PD-L1和VEGF-A的双特异性抗体药物。目前这款药物正在针对小细胞肺癌、非小细胞肺癌、三阴性乳腺癌、肝细胞癌、神经内分泌肿瘤、间皮瘤等多种实体肿瘤展开临床研究。受此消息影响，BioNTech周一美股收盘涨18.05%。【马斯克的xAI据悉启动3亿美元股份出售 估值高达1130亿美元】据媒体援引消息人士报道，世界首富埃隆·马斯克旗下的人工智能（AI）公司xAI正在进行一项价值3亿美元的股份出售交易，此次交易将该公司整体估值定为1130亿美元。知情人士透露，这项交易将允许xAI员工向新投资者出售股份，并确认了xAI此前收购马斯克旗下社交媒体平台X时所达成的估值。今年3月，马斯克合并了xAI和X公司，合并后的新公司估值定为1130亿美元，其中xAI估值为800亿美元，X的估值为330亿美元。据悉，这次股票出售在二级市场进行，即“要约收购”（tender offer），预计之后还将有一轮更大规模的融资，届时xAI将向外部投资者发行新股。【美国法官取消原定对波音737 MAX坠机事件的审判】美国一名联邦法官2日取消了原计划于6月23日开始的对美国波音公司737 MAX客机所涉两起空难案的审判。2018年10月和2019年3月，印度尼西亚狮子航空公司和埃塞俄比亚航空公司各有一架波音737 MAX型客机失事，两起空难造成346人遇难。调查发现，空难原因和该机型新软件系统安全设计漏洞有关。在获取适航认证过程中，波音向美国联邦航空局故意隐瞒这一风险，也未就该软件系统加强飞行员培训。"}
{"content_id": "718576912", "content_type": 1, "content": "宏观新闻1、近日，美方不断有消息称，中方违反中美日内瓦经贸会谈共识。商务部表示，美单方面不断挑起新的经贸摩擦，加剧双边经贸关系的不确定性、不稳定性，不仅不反思自身，反而倒打一耙，无端指责中方违反共识，这严重背离事实。中方坚决拒绝无理指责。如美方一意孤行，继续损害中方利益，中方将继续坚决采取有力措施，维护自身正当权益。2、5月31日，美国防长赫格塞思在香格里拉对话会上发表演讲，大肆渲染中国威胁，就涉台、南海等问题发表消极言论。外交部发言人对此表示，赫格塞思无视地区国家求和平谋发展的呼声，兜售阵营对抗的冷战思维，抹黑攻击中国，大肆渲染“中国威胁论”，充满挑衅挑拨。中方对此强烈不满和坚决反对，已向美方提出严正交涉。国防部新闻发言人张晓刚对此表示，美防长所言充斥着根深蒂固的霸权逻辑、霸凌做派、冷战思维，严重挑衅中方主权权益、歪曲中方政策主张，严重无视地区国家携手维护繁荣稳定的共同努力，严重背离世界各国求和平、谋发展的共同意愿。我们对此强烈不满、坚决反对。3、美国贸易代表办公室宣布，延长对中国在技术转让、知识产权和创新方面的行为、政策及做法的301调查中的豁免期限。豁免期限原定于2025年5月31日到期，现已延长至2025年8月31日。4、俄罗斯侦查委员会当地时间6月1日已将发生在布良斯克州和库尔斯克州的桥梁遭破坏事件定性为恐怖袭击事件。5、美国总统特朗普当地时间5月30日表示，将把进口钢铁的关税从25%提高至50%。特朗普2月10日签署行政命令，宣布对所有进口至美国的钢铁和铝征收25%的关税。当地时间3月12日，特朗普对所有进口至美国的钢铁和铝征收25%关税的举措正式生效。6、欧盟委员会在一份声明中对美国宣布提高进口钢铝关税表示遗憾，并表示欧盟准备采取反制措施。声明称，美政府这一决定进一步给全球经济增添了不确定性，提高关税也破坏了正在进行的通过谈判解决问题的努力。声明强调，欧盟委员会目前正在就扩大反制措施进行最终磋商。如果未能达成双方均可接受的解决方案，欧盟现有措施和附加措施将于7月14日自动生效，或根据需要提前生效。7、5月31日，中国物流与采购联合会、国家统计局服务业调查中心公布5月份中国采购经理指数。5月份中国制造业采购经理指数为49.5%，较上月上升0.5个百分点。8、6月1日起，中方对巴西、阿根廷、智利、秘鲁、乌拉圭5国持普通护照人员试行免签政策。2025年6月1日起至2026年5月31日，上述5国持普通护照人员来华经商、旅游观光、探亲访友、交流访问、过境不超过30天，可免办签证入境。行业新闻1、为贯彻落实党中央、国务院决策部署，进一步降低企业经营成本，优化营商环境，促进实体经济发展和社会信用体系建设，近日国家发展改革委印发《关于进一步降低征信服务收费标准的通知》，征信服务收费标准大幅下调。2、全国多地多措并举、加强管控，严防战略矿产非法外流。其中，国家出口管制工作协调机制办公室《加强战略矿产出口全链条管控工作总体部署》按流程审批后印发实施，贵州将严格按照《总体部署》分工，做好相关工作。湖南省相关主管部门表示，将认真落实属地监管责任，对湖南战略矿产出口企业进行系统摸排并建立台账，指导企业加强合规制度建设，提高企业合规意识和能力，确保管控措施落实到位。而广西将持续做好国家战略性矿产勘查开采的监督管理，加大对无证开采、越界开采、以采代探等非法采矿行为的查处力度，坚决防止非法开采战略性矿产非法外流。另外，江西、云南相关部门也表示，将按职责分工不折不扣抓好各项工作落实。3、中证指数有限公司宣布将调整沪深300、中证500、中证1000、中证A50、中证A100、中证A500等指数样本，此次调整为指数样本的定期例行调整，定期调整方案将于6月13日收市后正式生效。4、针对中国汽车工业协会5月31日发布的《关于维护公平竞争秩序 促进行业健康发展的倡议》，工业和信息化部有关负责人表示，将加大汽车行业“内卷式”竞争整治力度，坚决维护公平有序的市场环境。5、中汽协发布《关于维护公平竞争秩序、促进行业健康发展的倡议》。一段时间以来，行业盈利水平下降，以无序“价格战”为主要表现形式的“内卷式”竞争，是行业效益下降的重要因素。产品售后服务保障、企业创新发展需要持续加大投入，而“价格战”严重影响企业正常经营，冲击产业链供应链安全，把产业发展带入恶性循环。6、记者获悉，近日，平安资产管理有限责任公司获国家金融监督管理总局正式批复，同意设立恒毅持盈(深圳)私募基金管理有限公司。该公司注册资本3亿元，将落户深圳前海。据了解，恒毅持盈将作为基金管理人向平安人寿定向发行契约型私募证券投资基金，首期基金规模300亿元。基金将重点布局符合政策导向和险资配置需要的优质上市公司。7、香港特别行政区政府于5月30日在宪报刊登《稳定币条例》，这意味着《稳定币条例》正式成为法例。8、从知情人士处获悉，有国有大行分行接总行通知，6月1日开始停止购车分期“高息高返”模式，该行不再受理高息高返购车分期进件。“高息高返”一般是指银行佣金支付标准高于3%的业务。该人士还透露，预计两个月左右全国多数金融机构都会陆续停止，具体情况有待于监管统一。9、OPEC+同意将石油日产量增加41.1万桶，连续第三个月增产。据代表们透露，以沙特为首的主要国家在上周六的视讯会议上同意在7月以上述数量增产。此次增产与5月和6月的增产幅度相当。公司新闻1、中国交建公告，拟以5亿元-10亿元回购公司A股股份。2、*ST天喻公告，实控人之一闫春雨等人涉嫌挪用资金案被立案侦查。3、比亚迪公告，5月新能源汽车销量38.25万辆。4、国民技术公告，拟发行H股股票并在香港联交所上市。5、迈为股份公告，拟发行可转债募资不超过19.67亿元。6、航天晨光公告，因违规行为暂停参加全军物资工程服务采购活动。7、菲林格尔公告，筹划控制权变更事项，股票6月3日起停牌。8、依米康公告，拟定增募资不超过3.1亿元，用于算力基础设施温控产品建设项目等。9、*ST龙宇公告，收到股票终止上市决定，6月10日进入退市整理期。10、*ST鹏博公告，收到股票终止上市决定，6月10日进入退市整理期。11、渤海汽车公告，筹划购买北汽模塑等公司股权，股票停牌。12、ST东时公告，因涉嫌信息披露违法违规被中国证监会立案。13、浙江龙盛公告，拟以6.97亿美元购买德司达37.57%股份。14、*ST恒立公告，因财务数据涉嫌虚假披露遭证监会立案。15、*ST京蓝公告，因涉嫌信息披露违法违规被中国证监会立案。16、百利天恒公告，拟募资不超过37.64亿元全部用于创新药研发。环球市场1、美股三大指数集体收涨，道指涨0.08%，纳指涨0.67%，标普500指数涨0.41%。纳斯达克中国金龙指数涨0.53%，热门中概股多数收涨。2、COMEX黄金期货收涨2.74%报3406.4美元/盎司，COMEX白银期货收涨5.76%报34.93美元/盎司。3、WTI原油期货收涨2.85%，报62.52美元/桶。布伦特原油期货收涨2.95%，报64.63美元/桶。投资机会参考1、全球首个！智元远征A2成同时拥有中美欧认证的人形机器人据媒体报道，智元机器人旗下远征A2人形机器人通过中国CR、欧盟CE-MD、欧盟CE-RED、美国FCC四项产品认证，成为全球首个同时拥有中、美、欧三个区域认证的人形机器人，也是国内首个获得CR和CE-MD认证的人形机器人。作为具身智能的代表之一，人形机器人发展正加速迈进产业化临界点。2025年被业界普遍誉为人形机器人的“量产元年”。预计2030年后产业渗透率将进入指数级增长通道，2035年全球出货量或达400万—1000万台。信达证券指出，人形机器人产业化进展加速，国内+海外企业加速推进机器人落地，看好国内人形机器人产业链。2、宇石空间完成近亿元天使+轮融资，2025年有望成为卫星互联网发展提速元年据媒体报道，近日，宇石空间完成近亿元天使+轮融资，本轮投资方为千乘资本，跟投方为华仓资本、麟阁创投。宇石空间专注于大运力低成本快速复用液体火箭的研发和制造，该公司是目前 \"国内唯一采用不锈钢火箭 +' 筷子 ' 捕获臂回收方案的团队\"，技术路线全面对标马斯克的Space X。根据创投通—执中数据，以2025年5月为预测基准时间，后续2年的融资预测概率为66.08%。西部证券认为，当前卫星互联网产业仍以主题投资风格为主，重点关注产业层面突破带来的事件催化。从时间层面看，2025年有望成为卫星互联网发展提速元年，截至5月星网已完成批量组网星29颗入轨，千帆星座完成90颗卫星入轨组网；同时手机直连卫星终端众测也将在下半年开启。建议持续关注国内低轨卫星产业链投资机会：1）通信载荷环节；2）相控阵及射频环节；3）激光通信环节；4）检测环节；5）卫星地面站；6）卫星终端环节；7）卫星运营环节。3、大飞机或将进入高速发展阶段，市场供应能力将大幅增强据媒体报道，日前，国产大飞机C919正式开启上海至厦门航线的常态化商业运营。随着厦门加入C919航线网络，两年来C919的服务范围已覆盖中国大陆15个城市，并通过上海至香港的跨境航线迈出了国际化步伐。3月20日，中国商飞2025年供应商大会隆重召开，在会上商飞给出了2025-2029年极具前瞻性的生产规划指引，首次明确提及C919飞机在2029年的产能将达到200架/年，充分显示了C919飞机在后续几年将进入高速发展阶段，市场供应能力将大幅增强。浙商证券指出，据航空动力未来公众号披露，中国商飞2024年度采购额接近200亿，2025年采购额预计较2024年提高70%。采购额的大幅增长，标志着C919有望全面批产提速，同时有望大力拉动大飞机产业链发展。4、机构称该细分产业链将是低空经济发展核心受益环节近日，记者从会上获悉，湖北已启动低空飞行服务平台建设，年底上线后，将汇聚低空通信、导航、监视、气象及地理环境等多方信息，并提供飞行计划申报等各类服务，为低空安全高效飞行提供支持。智研咨询表示，无人机是低空经济支柱产业，低空飞行的主要载体即是无人机。目前我国无人机政策日益完善，产业链条日益完备，为低空经济发展提供基础条件。随着空域、航线规划进一步落实，现有农林牧渔、测绘、应急等主要应用需求将进一步释放，城市物流、载货、载人等新型应用场景也将拓宽。无人机产业链将是低空经济发展的核心受益环节。近年来，中国政府鼓励物流与低空经济结合，低空经济市场广阔，将带动物流无人机行业的发展，预计到2030年，中国低空经济市场规模将超2万亿元。"}
{"content_id": "718577119", "content_type": 1, "content": "大家好，近期全球风险偏好回升，A股指数震荡，黄金回调美股上涨，6月各类资产怎么看？本周京东财富周度投研观点准时送达！A股：震荡过程需要耐心，中期趋势有支撑上周市场是弱势震荡，过去一周的时间里面我们都在给低风险偏好投资人做止盈提示，从底部上来的指数收益都有10%了，完全达到了你的收益目标，接下来的市场风险你就没有必须要再去承担。而高风险偏好的应该继续赌市场去挑战3687的高点，但是操作上控制不追涨，不建仓，拿住底部建仓的筹码，淡定的迎接未来波动。为什么市场还有值得等待的价值。首先，每次当对中长期方向产生迷惑的时候，还是要看一下影响市场中长期走势的因素，有没有产生负向的变化，比如说流动性周期降准降息导致我们的利率水平中枢不断的下移，对权益资产的价格支撑正处在量变到质变的积累，政策周期政治意志处在一个典型的扩张区间，目前还在加强，也没有削弱，中长期资金尤其是国家队资金提供的兜底力量依然在发挥作用，外部博弈过程中体现的智慧和成果能够有效的支撑风险溢价，所以不怕跌是高风险偏好投资人的最大保障。去年9月以来流入的资金，更多是基于对政策、长期估值和产业趋势的这些中长期因素的认可，牛初震荡期，经济有可能比熊市最低点更弱，但市场大概率不会跌回熊市，只是这个初期的震荡过程可能会拉长，但高偏好投资人完全能够承受。把握市场结构性机会：红利优选：东方红中证东方红红利低波动指数A[012708.OF]价值优选：安信企业价值优选混合A[004393.OF]同时，周度热点赛道可关注：大消费、港股红利、港股宽基、计算机。黄金：长期趋势不变 维持逢低布局上周COMEX金周度跌2.2%至3313.1美元/盎司。短期仍宜震荡对待；中长期来看，地缘冲突、央行购金及去美元化叙事将持续支撑金价，建议逢低分批布局多头。黄金上周遭遇美元与关税双重绞杀，多头节节败退。美元指数的持续强势成为压制金价的主要力量，更令市场意外的是，美国联邦上诉法院周四突然推翻此前裁决，宣布恢复特朗普时期的全面关税政策。美国4月PCE物价指数温和回落，衡量核心价格压力的指标同比涨幅为四年来最小，这不太可能鼓励美联储尽快恢复降息。在周四联邦上诉法院暂时恢复特朗普关税后，下周关税或将重新左右市场，若因关税避险需求增加，有望重回3300上方运行。020341.OF跟踪上海黄金交易所Au99.99现货实盘合约收盘价收益率，0 申购费，7天以上免赎回费，方便大家进行交易或长期持有。工银黄金ETF联接E [020341.OF]债市：关注债市配置价值海外不确定性导致债市周内震荡调整：周内债市震荡，先是美法院裁定关税政策无效，后又反转，如此反复导致避险情绪升温，周尾日债券市场各主要期限收益率下行。其中10Y收益率下行4.9bps，1Y上行0.71bps，收益率曲线趋平。6月买断式回购、MLF、银行存单集中到期，因此市场预期6月流动性季节性收紧，提前抢跑。叠加银行利润考核，会提前卖出持仓债券兑现利润，因此预计6月份债市波动加大。但央行呵护意愿明显，5月跨月资金稳定，预计6月央行对资金面的配合度高，市场对6月资金面偏紧的预期可能会被高估。目前10Y已经上行至1.65-1.7的区间上沿，继续上行的空间非常窄，具有非常好的配置价值。此外城商行存单的发型利率已经接近1.7，也具有非常好的配置价值。【短债】【均衡策略】上银慧元利90天持有期债券A[021282.OF]海外：维持配置思路上周欧盟新增关税被取消，市场情绪回升，道指涨1.6%，标普500涨1.9%，纳指涨2%。宏观冲击减弱，关税、美债问题暂缓，市场中枢上移。当前注意勿将长期逻辑短期化。关税政策最大的不确定性已于4月初发生，现今其政策或言论反复无常只会给市场创造短期波动，而大盘估值并不算贵，这些都是目前对美股来讲的有利因素。操作上，1、只讨论美股投资，交易型选手降低自己的预期，震荡市里注意做好止盈。配置型投资者仍可维持逢低买入，每次回调反而提供了更舒适的介入机会。2、从资产配置的角度，目前美股年内收益预期较前两年明显下调，整体仓位上注意把控；同时，美股的底层风险可以通过配置避险资产黄金来进行对冲。大域无疆宏观对冲组合为您一键配置全球股票、债券、商品等不同大类资产，通过多种资产对冲控制组合整体波动，力争实现中长期稳健收益。去年1月成立至今收益近12%。点击👇图片即可跳转~京东财富周度投研观点，每周为您传递市场最强音！点击下方即可观看直播👇(本材料不构成对客户任何形式投资操作的建议，在任何情况下，本公司不对任何人因使用本报告中的任何信息而提供保证。)"}
{"content_id": "718577800", "content_type": 1, "content": "#A股何时重回3400点？#6月，谨慎以对，管住手，必要时要有断尾决心！现在A股怎么越来越难玩了，买啥跌啥，卖啥涨啥…终究原因，其实是市场生态正在经历一场“静默革命”——量化交易渗透率已超25%，大家对手盘从“游资大佬”变成了“AI机器人”！在这场风暴下，迎来6月首个交易日～今天我们先聊聊它👇🔍 一、市场正在“机器人化”？这些变化要警惕！1. 心跳加速的波动节奏💓量化高频交易给市场装了“变速齿轮”：✔️ 小盘股成“过山车”代表🚀📉，2024年某小微盘股被量化抱团时单日振幅超40%！✔️ 板块轮动比翻书还快📖，昨天还在炒AI，今天就切到新能源，传统连板战法直接“失效”…2. 流动性的双面镜🪞热闹时量化会“撒钱”做T（比如日均2000亿交易量撑场子），但冷清时（如成交额腰斩），它们反而可能“带头跑路”，导致部分板块突然“速冻”…⚖️ 二、监管出手！散户会被“误伤”吗？1. 给机器人划红线🚦2025年7月新规：每秒撤单超300次？单日申报超2万笔？直接触发监管！💡 划重点：主要管机构高频交易，散户正常买卖不受影响，但还是要知道门道～2. 策略转型进行时📊头部机构开始“降频”：某券商自营成交额同比降49%！但也提醒我们：别盲目跟风“量化策略”，人家机房到交易所延迟才1.2毫秒，大家手机下单根本跟不上…🚀 三、散户逆袭指南：避开镰刀，拥抱新机会！1. 价值投资回归C位📈量化偏爱“快钱”，反而冷落了高分红蓝筹、真成长股（比如连续3年ROE＞15%的公司）～退市新规下，更要“看长做短”，用财报掘金✨2. 借工具，但不依赖工具🤖✔️ 用多因子模型筛“低波动高股息”标的✔️ 盯ETF资金流向（比如某化工ETF一周流入10亿，可能藏着涨价逻辑）⚠️ 但别迷信“AI预测”，舆情+产业链数据才是散户的“秘密武器”！3. 告别“手速内卷”，玩心态博弈🤔78%散户因高频交易收益下降？真相：在毫秒级战场根本赢不了！不如学“组合防御术”：✅ 蓝筹股抗跌（如银行股股息率＞5%）✅ ETF分散风险（科创50+消费ETF）✅ 可转债做“攻守兼备”划重点：量化盲区才是散户天堂！比如政策红利板块（AI+绿色消费）、需要深度调研的行业（如生物医药管线），这些地方量化资金“船大难掉头”，反而能提前布局～🔭 四、未来5年趋势：散户的“生存地图”A股T+1制度+涨跌停板，注定高频策略“水土不服”～未来大概率是：✅ 机构主导短期波动（玩算法、拼速度）✅ 散户深耕长期价值（挖逻辑、看壁垒）记住：不追热点追本质，不拼手速拼认知，才是穿越牛熊的终极法则！💬 总结：量化是市场进化的标志。与其抱怨“机器人太卷”，不如把它当成“反向指标”——当量化扎堆某板块时，警惕短期过热；当它们集体撤离时，或许正是捡便宜的好时机～用理性和耐心，在新生态里稳赢！💪【欢迎关注我@WinG_Ele7en，订阅实盘，每天实时分享热门财经信息与交易技巧、活动资讯，以上文章消息内容仅作个人闲余分享，非投资建议，请谨慎阅读，谢谢大家支持！】"}
{"content_id": "718578123", "content_type": 1, "content": "据媒体报道，智元机器人旗下远征A2人形机器人通过中国CR、欧盟CE-MD、欧盟CE-RED、美国FCC四项产品认证，成为全球首个同时拥有中、美、欧三个区域认证的人形机器人，也是国内首个获得CR和CE-MD认证的人形机器人。作为具身智能的代表之一，人形机器人发展正加速迈进产业化临界点。2025年被业界普遍誉为人形机器人的“量产元年”。预计2030年后产业渗透率将进入指数级增长通道，2035年全球出货量或达400万—1000万台。信达证券指出，人形机器人产业化进展加速，国内+海外企业加速推进机器人落地，看好国内人形机器人产业链。据主题库显示，相关上市公司中：信质集团设立浙江鸿辉机器人电机公司，产品规划包括无框力矩电机、手部微型电机、无刷微电机（有齿槽）等，涵盖人形机器人电机、机器人关节电机核心零部件等。沃特股份主要产品包括改性通用塑料、五大工程塑料以及特种工程塑料，已向多家协作机器人、四足机器人和人形机器人供应链企业提供样品测试。"}
{"content_id": "718578143", "content_type": 1, "content": "俄罗斯国防部通报称，6月2日乌克兰当局使用FPV无人机对摩尔曼斯克州、伊尔库茨克州、伊万诺沃州、梁赞州和阿穆尔州的机场发动了恐怖袭击。此前乌克兰国家安全局表示，此次行动目标精准，俄罗斯主要机场中约34%的战略轰炸机遭到攻击，俄方战略航空兵遭受了高达70亿美元的损失。据TrendForce预测，至2025年，全球军用无人机市场规模将增长至343亿美元。中邮证券表示，无人机国内需求逐步复苏，有望迎来拐点。2024年，有关国内无人机和机载武器招标项目数量增多，体现了采购需求逐步复苏的态势。据主题库显示，相关上市公司中：航天彩虹作为国内领先的无人机及新材料企业，其无人机业务以彩虹系列为核心，涵盖中高空长航时无人机及机载武器，内销与军贸市场均表现强劲。航天电子持股52.95%子公司航天飞鸿主要开展无人机业务，旗下“飞鸿”系列无人机已形成超近程、近程、中远程、巡飞作战四大系列30余型产品。"}
{"content_id": "718578160", "content_type": 1, "content": "近日，在上海召开的第20届亚洲神经肿瘤年会上，复旦大学附属华山医院院长毛颖教授透露，由上海华山医院和北京宣武医院牵头的脑机接口临床队列研究已启动患者入组工作，旨在进一步验证植入式脑机接口治疗方案的有效性、安全性等关键问题。麦肯锡预计，2030年至2040年，全球脑机接口在医疗领域应用的潜在市场规模有望从400亿美元增至1450亿美元。方正证券认为，脑机接口有望成为下一代人机交互的核心技术，彻底改变人类与机器的交互方式。在短期内，脑机接口技术的应用将主要集中在医疗康复领域；中期来看，输出式脑机接口技术将拓展至教育、娱乐、军事和工业等领域；长远而言，脑机接口将转向功能改善与增强，实现脑机融合智能。据主题库显示，相关上市公司中：创新医疗参股的博灵脑机是以脑机接口为核心技术的科技型公司，博灵脑机B端产品已正式在浙江大学医学院附属第二医院、浙江医院和杭州市第一人民医院开展多中心临床试验。翔宇医疗在脑机接口领域已成立Sun-BCI Lab脑机接口实验室，并打造四大类产品体系，涵盖脑电采集装置、脑控产品、生活场景类产品、自研算法。"}
{"content_id": "718578462", "content_type": 1, "content": "《科创板日报》6月3日讯（记者 徐红）只要戴上一个像帽子一样的头套（脑电帽），依靠“意念”就能控制设备带着患者完成行走、抬腿等动作，一种新型的“脑康复”技术正在风靡全国。神奇的“意念控制”背后，就是现在非常火爆的脑机接口技术。脑机接口（BCI）按植入条件可以分为非侵入式、半侵入式和侵入式三种。其中侵入式（包括半侵入式）的脑机接口，因为有“科技狂人”马斯克的推动，在近两年极受关注。非侵入式脑机接口（即“无创脑机”），也就是不需要做开颅手术，通过脑电采集设备，读取大脑信号。相对于侵入式，非侵入式技术虽然在性能上稍逊一筹，但具有无创、便捷的优势，因此得以更快进入商业化。 可以看到，目前国内已经有越来越多的医院引进了非侵入式的脑机接口设备，帮助脑卒中、脊髓损伤等患者恢复运动和感觉功能，提高康复效果。▌“无创脑机”助力脑卒中康复对于中国脑机接口行业来说，2023年是一个特别的年份。不仅侵入式脑机接口研究进一步蓬勃发展，非侵入式的产品也在这一时期开始步入了市场化。就是在这一年，王浩冲领导臻泰智能团队研发的，全球首款脑控智能上下肢康复机器人在国内开始了临床试用。依托于西安交大医工交叉研究所转化孵化，西安臻泰智能科技有限公司（简称：臻泰智能）由王浩冲在2018年一手创办。\"形似动感单车，患者只需戴上脑电采集器，设定训练模式，在脑海中想象奔跑或骑车动作，设备便会自动启动，开展上下肢康复训练\"......上市至今，臻泰智能的这款上下肢康复机器人已经落地全国百余家三甲医院，为医疗康复行业注入了新活力。也是在这一年，著名的天津大学脑机交互与人机共融海河实验室（简称“脑机海河实验室”）揭牌成立，并于此后在脑机交互领域构建了全链条自主知识产权体系，拥有国际最大的脑机交互技术专利池。在无创脑机领域，天津大学科研团队的一项重要成果就是“神工-灵犀指”，这是一种无创手指穿戴设备。通过非侵入式脑机接口技术，采集患者的脑电波，可以让患者用意念控制这根“第六指”，并配合人手完成辅助抓握等精细任务。除此之外，针对偏瘫患者的康复治疗，天大研究团队还开发了“神工”系列机器人，包括面向上肢康复的“神机”和面向下肢康复的“神甲”。脑卒中（俗称“中风”）是我国成人致残的首位病因，患者常存在不同程度的运动功能障碍，严重影响日常生活，但目前的常规康复治疗对卒中后运动障碍的康复效果有限｡而脑机接口技术为卒中的康复治疗提供了新的方法，近年来不同范式的脑机产品开始被应用于卒中后康复领域｡复旦大学附属华山医院康复医学科是国内最早将脑机接口技术应用到临床实践的团队之一。近年来，该团队立足于将传统的康复治疗与注射治疗、神经调控、脑机接口等新技术、新手段相结合，推动康复医学向着更精细化、个性化、智能化的方向发展。据华山医院康复医学科主任医师陆蓉蓉介绍，现在在华山医院康复科，既有自研的脑机接口康复系统，也有商用设备。因为外设不同，这些设备的外观也是五花八门，有像功率自行车的，也有一类是柔性手套，可以用来帮助脑卒中、脊髓损伤等不同的中枢神经系统损伤患者做康复治疗。“另外，现在还有一种连接了脑机接口的外骨骼机器人特别受患者欢迎。在以前，患者借助外骨骼机器人做康复练习的时候需要康复治疗师的辅助，但融入脑机接口技术以后，患者自己就能操控机器人，只要‘想一想’，机器就能带着他动起来，这是现在比较受患者欢迎的一种治疗方式。”陆蓉蓉告诉《科创板日报》记者。图|《科创板日报》记者现场体验连接了脑机接口的外骨骼机器人中国在脑机接口领域的研究起步较晚，但发展迅速，特别是在非侵入式BCI方面进展显著。统计显示，当前我国脑机接口产业中大部分企业布局的还是非侵入技术，其中既有臻泰智能、强脑科技这样的初创企业，也有三博脑科、翔宇医疗等多家上市公司。值得一提的是，为推动行业发展，今年3月国家医保局发布《神经系统医疗服务价格项目立项指南》，其中专门为脑机接口新技术单独立项，设立了非侵入式脑机接口适配费、侵入式脑机接口植入费、取出费等价格项目。这就意味着各地对接落实立项指南后，脑机接口医疗收费将有规可依。湖北省医保局第一时间就在当月发布了全国首个脑机接口医疗服务价格，此后又有浙江跟进。湖北省医保局对三个脑机接口项目给出了明确的医疗服务价格，其中侵入式脑机接口置入费6552元/次，侵入式脑机接口取出费3139元/次，非侵入式脑机接口适配费966元/次。浙江方面的定价基本接近。其中侵入式脑机接口置入费6580元/次，侵入式脑机接口取出费3150元/次，非侵入式脑机接口适配费960/次。同时，浙江还规定了儿童患者的侵入式脑机接口置入费、取出费需加收30%。“这些政策对我们产品的进院落地有很大的促进作用。”对此，王浩冲这样评论道。他告诉记者，不同患者的脑状态会有所差异，因此在选用脑机接口康复系统的时候，患者首先要做一个评测，然后才能对设备参数做相应调整，这样一来就会产生一定的服务收费。“而湖北和浙江设立‘非侵入式脑机接口适配费’这一项目并确定了其价格，意味着以后患者做这样的一个适配评测，相关费用（以浙江为例就是960元）是可以进行医保报销的。”王浩冲向记者解释道。▌非侵入式商用前景：推动大众化普及事实上，陆蓉蓉接触脑机接口技术的历史可以追溯到2009年左右。此时的脑机接口技术也还是刚刚起步。“那个时候，我们接触到的这个技术其实是用在健康人当中的，就是把无创的脑机接口技术和电动轮椅连接在一起，然后让健康人戴着脑电帽去操控轮椅。”陆蓉蓉说。这是一种基于脑电图（EEG）信号的运动想象脑机接口，而EEG信号具有一定的个体差异性。也就是说，这样的脑电信号的提取是有一定特征的，而在健康人当中这个特征也并非每个人都有。因此在健康人中可以用，并不代表患者操作就一定有效。“所以我们就找了5名病人进行试验，其中3人是脊髓损伤患者，另有2名脑卒中患者，但做下来的结果并不理想，这些患者试用之后并不能呈现健康人的效果。”陆蓉蓉说。此事最终就这样成为了回忆里一段微弱的插曲。陆蓉蓉再次接触脑机接口已经是2015年，但这个时候她能感觉到脑机接口技术有了明显的提升。这次是一套来自新加坡的商用设备，主要用于脑卒中患者的手腕康复治疗。“在脑卒中患者中，大部分人的肩关节和肘关节会恢复得比较好，但是手腕的恢复就会特别差，所以拿到这套设备后我们就开始了研究，招募30多名慢性期的脑卒中患者，并且这些患者上肢功能的恢复都比较差。”“治疗之后，我们发现大概有大约80%的患者可以作出伸腕的动作，这让我们感觉很惊喜，因为如果采用常规的治疗手段，这些患者很难出现主动伸腕动作。但随着研究的进一步深入，我们又发现，尽管这些患者可以伸腕了，但他们的手功能恢复得依然不够，对日常生活的帮助有限。所以当时我们觉得这项技术虽然有效，但还有提升空间。”陆蓉蓉告诉记者。如今，又一个十年过去了。无创脑机接口技术在康复治疗领域的研究更是硕果累累，尤其在运动功能恢复、神经重塑及卒中后康复等方面展现出广阔前景，加上具有非侵入性、高安全性的特点使其临床应用日益广泛。陆蓉蓉亦充分肯定了无创脑机接口技术的临床价值和意义，但她同时强调，必须客观看待这项新技术的辅助治疗作用——它可以作为传统康复手段的有效补充，但绝非\"万能疗法\"。“自马斯克带火脑机接口以后，我们在门诊经常会遇到患者前来咨询，因为他们觉得这项技术是能够帮到自己的，我们就会向他们说明这种治疗为什么有效，也会强调对治疗结果要有合理的预期。”她说。特别是现在市面上有越来越多形形色色的各种产品。对此，陆蓉蓉认为，脑卒中患者的下肢康复问题通常借助常规手段就能解决，因此从临床的角度来看，是希望未来能有更多且性能更佳的，可以用于改善脑卒中患者上肢功能的脑机接口产品。在医疗器械临床实验服务领域拥有多年丰富从业经验的、上海棋昊医疗科技有限公司创办人詹金城告诉《科创板日报》记者，目前国内获批的非侵入式脑机接口产品基本都是二类医疗器械，这正是因为这类产品的风险等级没那么高，“而且与AI辅助诊断产品类似，这类产品的适应症往往以辅助治疗为目的”。他同样认为，非侵入式脑机接口作为一项年轻的前沿技术，虽然是经过了临床试验的初步验证后才获批上市，但其长期疗效还需更多的真实世界研究验证。对比侵入式技术，当前非侵入式的无创脑机在信号精度和实时性上仍略逊一筹，但随着硬件、算法和神经科学的进步，其性能有望逐步缩小与侵入式技术的差距，甚至开辟独特优势，如长期稳定性、社会接受度等。王浩冲认为，侵入式和非侵入式技术在医疗领域各有独特的应用方向，针对不同的疾病和功能障碍提供解决方案。“目前非侵入技术主要是侧重于中风、脊髓损伤、脑外伤等患者的运动功能障碍康复。而侵入式技术更适用于需要高精度控制的场景，包括帮助高位截瘫、脊髓损伤、渐冻症晚期等严重运动瘫痪患者实现高精度运动控制（如打字、操控机械臂）等。”“未来两种技术路径并非替代关系，而是互补共存。侵入式深耕高精度医疗应用，而非侵入式则推动大众化普及，最终推动人机融合进入新纪元。”王浩冲说。"}
{"content_id": "718578995", "content_type": 1, "content": "#今年你看好A股哪些板块？#一觉醒来，黄金、原油暴涨，美股低开高走，全线翻红，纳指涨0.67%，大型科技股普涨，英伟达涨近2%，台积电涨近1%，苹果微涨0.4%，不得不说，美股是真强，不管外面多乱，通胀多高，加息降息，它始终跌不下去，不是低开高走，就是高开高走，可以说韧性十足而我们大A，只要外面有点风吹草动，就先跌为敬，不是高开低走，就是低开低走，毫无抵抗力，真是无奈，不过昨晚中国资产也全线走强，富时三倍做多大涨近3%，纳指金龙指数涨逾0.5%，富时A50小涨0.35%，这样看今天我们大A低开幅度也不是很大，而昨天港股恒科一度跌超3%，结果收盘都深V了回来，只跌了0.7%，整体虚惊一场，今天看有望迎来修复。近三个月，以银行为代表着高股息板块是一路新高，而以半导体为代表着成长板块是跌跌不休，行情很极端，旱的旱死，涝得涝死，目前两市成交量只有1.1万亿出头，没有量还是防御资产占优不过物极必反，6月份看市场有望迎来高低切，也就是对科技板块保持相对乐观，特别是半导体和人工智能板块，已经连着调整了近三个月，没理由一直跪着，机器人板块也好久没作为了，这几块目前都能看，反倒港股创新药要谨慎点，毕竟今年大涨了近45%，涨多了就是原罪银行也是一样，没有只涨不跌的票，就像年初的机器人一样，弱势才抱团，一旦情绪转暖，还是科技股的天下，情绪成交量还得靠它来带，除非市场一直起不来，今天看看市场能否低开高走，来个开门红。"}
